<div class="programm_wrapper">
    <div class="dey_element">
        <div class="counter">
            <div class="inner">
                ❤️
            </div>
        </div>
        <div class="text text_styles">
            {{-- <h4>Посещение представления</h4> --}}
            <p>Подарите детям праздник, который они запомнят на всю жизнь! Давайте прививать детям веру в сказку и добро! И спустя годы, они также как и Вы сегодня, приведут уже своих детей в Государственный Кремлёвский дворец на «Кремлёвскую Ёлку»!</p>
        </div>
    </div>

</div>
