<div class="programm_wrapper">


    <div class="dey_element">
        <div class="counter">
            <div class="inner">
                01
                <span>День</span>
            </div>
        </div>
        <div class="text text_styles">
            <h4>Посещение представления</h4>
            <ul>
                <li>Утром прибытие в Москву.</li>
                <li>Обзорная экскурсия по Новогодней Москве.</li>
                <li>Вы прогуляетесь по Красной площади, увидите мавзолей Ленина, ГУМ, Храм Василия Блаженного, памятник Минину и Пожарскому, Храм Христа Спасителя и многое другое!</li>
                {{-- <li>Посетим ВДНХ где есть на что посмотреть и чем гордиться!</li> --}}
                <li>Финальным мероприятием нашего путешествия станет 🎄🎄🎄 главная Ёлка России — Кремлёвская Ёлка в Государственном Кремлевском Дворце!</li>
                <li>Вечером отъезд в Курск.</li>

            </ul>
            <p>Без сомнения Вас ждут зажигательные хороводы и танцы, весёлый детский смех и незабываемый вкус шоколадных конфет, под мудрым руководством Дедушки Мороза в доброй Новогодней сказке на сцене Государственного Кремлёвского Дворца! Вы увидите незабываемое сказочное представление и конечно же ребёнок получит сладкий подарок от Деда Мороза! Для организации этого праздника задействовано более тысячи человек, а также самые настоящие сказочные герои – Дед Мороз, Снегурочка и многие другие!</p>
            <p>Подарите детям праздник, который они запомнят на всю жизнь! Давайте прививать детям веру в сказку и добро! И спустя годы, они также как и Вы сегодня, приведут уже своих детей в Государственный Кремлёвский дворец на «Кремлёвскую Ёлку»!</p>
        </div>
    </div>


</div>
