<?php
$baza_otdyxa_svetlaia = array (
  'resort' => 'Феодосия',
  'direction' => 'Курск - Крым',
  'short_description' => 'База расположена в уютной парковой зоне в считанных шагах от набережной.',
  'url' => 'https://www.mirturizma46.ru/baza-otdyxa-svetlaya/',
  'slug' => 'baza-otdyxa-svetlaia',
  'title' => 'База отдыха «Светлая»',
  'images' => 
  array (
    0 => '1.jpg',
    1 => '2.jpg',
    2 => '3.jpg',
    3 => '4.jpg',
    4 => '5.jpg',
    5 => '6.jpg',
    6 => '7.jpg',
    7 => '8.jpg',
    8 => '9.jpg',
    9 => '10.jpg',
    10 => '11.jpg',
    11 => '12.jpg',
    12 => '13.jpg',
    13 => '14.jpg',
  ),
  'base_description' => 
  array (
    0 => 
    array (
      'title' => 'Расположение:',
      'description' => '<p>База отдыха «Светлая» расположена в уютной парковой зоне г. Феодосия в считанных шагах от набережной.<br>
Оцените уровень комфорта посмотрев видео.<br>
</p>',
    ),
    1 => 
    array (
      'title' => 'Территория:',
      'description' => '<p></p>
<p>Парковая зона базы утопает в зелени голубых елей, кедров, платанов, крымской сосны, кипарисов, акаций и других экзотических кустарников и деревьев. Сочетание морского воздуха и фитонцидов сосновых пород создает лечебное воздействие на организм человека!<br>
</p>',
    ),
    2 => 
    array (
      'title' => 'Размещение:',
      'description' => '<br>
>2-х, 3-х местый номер стандарт.<br>
В номерах: душ, туалет, холодильник, кондиционер, TV.<br>
Круглосуточно холодная и горячая вода.<br>',
    ),
    3 => 
    array (
      'title' => 'Питание:',
      'description' => '<p></p>
<p>3-х разовое в столовой базы отдыха.<br>
</p>',
    ),
    4 => 
    array (
      'title' => 'Развлечения:',
      'description' => '<p></p>
<p>на территории организован настольный тенис, фитнес-зал, тренажерный зал, детская площадка, сауна, мангал.<br>
</p>',
    ),
    5 => 
    array (
      'title' => 'Пляж:',
      'description' => '<p></p>
<p>70 метров до оборудованного песчано-галечного пляжа.<br>
</p>',
    ),
    6 => 
    array (
      'title' => 'Инфраструктура:',
      'description' => '<p></p>
<p>Отличное местоположение базы в тихом парке позволяет проводить спокойный отдых и при этом быть в шаговой доступности от всей городской инфраструктуры и развлечений курорта — рядом парк, набережная, почта, рынок, магазины, бары, рестораны, аттракционы.<br>
Рекомендована для тихого спокойного отдыха всей семьёй, при этом удачное расположение позволяет быть в центре курортной жизни.</p>
<h2 id="videoM"> Видеообзор Базы Отдыха «Светлая»:</h2>
<p><iframe title=\'Презентационный ролик для базы отдыха "Светлая"\' width="500" height="281" src="https://www.youtube.com/embed/BrzqPUVQNiE?feature=oembed" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen=""></iframe></p>',
    ),
  ),
  'numbers' => 
  array (
    0 => 
    array (
      '_type' => '_',
      'number_type' => '2х, 3х местные номера + 3-х разовое питание',
      'june_night_price' => '3770',
      'july_night_price' => '3900',
      'august_night_price' => '3900',
      'september_night_price' => '3770',
    ),
  ),
  'before_5_price' => '10000',
  'before_12_price' => '15',
  'geo' => '[45.045316, 35.382863]',
  'min_price' => '35200',
  'sea_distantion' => '70 м. до песчано-галечного пляжа',
  'numbers_type' => '2-х и 3-х местные номера стандарт',
  'in_price' => 'проживание на 1 человека на 9ночей/10дней, 3-х разовое питание, проезд на комфортабельном туристическом автобусе Курск-Феодосия-Курск',
  'seo_title' => 'База отдыха "Светлая", автобусный тур из Курска',
  'seo_description' => 'Автобусный тур из Курска с размещением на Базе отдыха "Светлая". Выгодные цены, удобный график заездов, комфортабельные автобусы',
);
