<?php

$baza_otdyxa_svetlaia = [
    'resort' => 'Феодосия',
    'direction' => 'Курск - Крым',
    'short_description' => 'База расположена в уютной парковой зоне в считанных шагах от набережной.',
    'url' => 'https://www.mirturizma46.ru/baza-otdyxa-svetlaya/',
    'slug' => 'baza-otdyxa-svetlaia',
    'title' => 'База отдыха «Светлая»',
    'images' => [
        0 => '1.jpg',
        1 => '2.jpg',
        2 => '3.jpg',
        3 => '4.jpg',
        4 => '5.jpg',
        5 => '6.jpg',
        6 => '7.jpg',
        7 => '8.jpg',
        8 => '9.jpg',
        9 => '10.jpg',
        10 => '11.jpg',
        11 => '12.jpg',
        12 => '13.jpg',
        13 => '14.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<p>База отдыха «Светлая» расположена в уютной парковой зоне г. Феодосия в считанных шагах от набережной.<br>
Оцените уровень комфорта посмотрев видео.<br>
</p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<p></p>
<p>Парковая зона базы утопает в зелени голубых елей, кедров, платанов, крымской сосны, кипарисов, акаций и других экзотических кустарников и деревьев. Сочетание морского воздуха и фитонцидов сосновых пород создает лечебное воздействие на организм человека!<br>
</p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<br>
>2-х, 3-х местый номер стандарт.<br>
В номерах: душ, туалет, холодильник, кондиционер, TV.<br>
Круглосуточно холодная и горячая вода.<br>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<p></p>
<p>3-х разовое в столовой базы отдыха.<br>
</p>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<p></p>
<p>на территории организован настольный тенис, фитнес-зал, тренажерный зал, детская площадка, сауна, мангал.<br>
</p>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p></p>
<p>70 метров до оборудованного песчано-галечного пляжа.<br>
</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<p></p>
<p>Отличное местоположение базы в тихом парке позволяет проводить спокойный отдых и при этом быть в шаговой доступности от всей городской инфраструктуры и развлечений курорта — рядом парк, набережная, почта, рынок, магазины, бары, рестораны, аттракционы.<br>
Рекомендована для тихого спокойного отдыха всей семьёй, при этом удачное расположение позволяет быть в центре курортной жизни.</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2х, 3х местные номера + 3-х разовое питание',
            'june_night_price' => '3770',
            'july_night_price' => '3900',
            'august_night_price' => '3900',
            'september_night_price' => '3770',
        ],
    ],
    'before_5_price' => '10000',
    'before_12_price' => '10',
    'geo' => '[45.045316, 35.382863]',
    'min_price' => '35200',
    'sea_distantion' => '70 м. до песчано-галечного пляжа',
    'numbers_type' => '2-х и 3-х местные номера стандарт',
    'in_price' => '<ul><li>Проживание на 1 человека на 9 ночей / 10 дней</li><li>3-х разовое питание</li><li>Проезд на комфортабельном туристическом автобусе Курск-Феодосия-Курск</li></ul>',
    'seo_title' => 'База отдыха "Светлая", автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением на Базе отдыха "Светлая". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
