<?php

$gostevoi_dom_asiiat = [
    'resort' => 'Геленджик',
    'direction' => 'Курск - Анапа',
    'short_description' => 'Гостевой дом «Асият» расположен недалеко от центра в лесопарковой зоне.',
    'url' => 'https://www.mirturizma46.ru/gostevoj-dom-asiyat/',
    'slug' => 'gostevoi-dom-asiiat',
    'title' => 'Гостевой дом «Асият»',
    'images' => [
        0 => '17.jpg',
        1 => '16.jpg',
        2 => '15.jpg',
        3 => '14.jpg',
        4 => '13-2.jpg',
        5 => '12-2.jpg',
        6 => '11-2.jpg',
        7 => '10.jpg',
        8 => '9.jpg',
        9 => '8-2.jpg',
        10 => '7-2.jpg',
        11 => '6-2.jpg',
        12 => '5-2.jpg',
        13 => '4-2.jpg',
        14 => '3.jpg',
        15 => '2.jpg',
        16 => '1.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<p>Гостевой дом «Асият» расположен недалеко от центра в лесопарковой зоне.<br>
Утопающий в зелени двор не оставит Вас равнодушными!<br>
Сочетание морского воздуха и фитонцидов сосновых пород, расположенного здесь леса создает лечебное воздействие на человека!<br>
</p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<p></p>
<p>Большая собственная в лесопарковой зоне, много зелени!<br>
</p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<p></p>
<p>Современные номера с удобствами в 3-х эт. здании.<br>
2-х местный стандартный номер, с возможностью доп. места.<br>
В номере: мебель, TV, холодильник, кондиционер, туалет, душ.<br>
</p>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<p></p>
<p>самостоятельно, есть оборудованная общая кухня.<br>
</p>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<p></p>
<p>На территории гостевого дома «Асият» есть всё необходимое для отдыха: беседки, мангальная зона, гамаки, качели, детская зона, а ещё непосредственно с территории есть выход в сосновый лес где можно прогуляться или устроить пикник!<br>
</p>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p></p>
<p>5-7 мин ходьбы до пляжа.<br>
Мы Вам рекомендуем пляж, расположенный слева от пляжа пансионата «Приветливый Берег» он бесплатный, мелкогалечный, с пологим дном.<br>
</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<p></p>
<p>В шаговой доступности расположен аквапарк «Бегемот» — любимое место отдыха детей и родителей!<br>
Рядом кафе и магазины, а до центра Геленджика, где расположены разнообразные развлечения на любой вкус всего 20-30 мин ходьбы или несколько минут езды на общественном транспорте.</p>
<p>Рекомендована для спокойного отдыха, в шаговой близости от пляжа, набережной и при этом расположенное в лесопарковой зоне, с большим количеством сосен, что обеспечивает целебное воздействие на организм!</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х местный номер с удобствами',
            'june_night_price' => '3100',
            'july_night_price' => '3450',
            'august_night_price' => '3450',
            'september_night_price' => '3100',
        ],
    ],
    'before_5_price' => '11000',
    'before_12_price' => '10',
    'geo' => '[44.584695, 38.061236]',
    'min_price' => '31000',
    'sea_distantion' => '5-7 мин до пляжа',
    'numbers_type' => '2-х местные номера стандарт',
    'in_price' => 'проживание на 1 человека на 9 ночей / 10 дней, проезд на комфортабельном туристическом автобусе Курск-Геленджик-Курск',
    'seo_title' => 'Гостевой дом "Асият", автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Гостевом доме "Асият". Выг�дные цены, удобный график заездов, комфортабельные автобусы',
];
