<?php

$pansionat_kuban = [
    'resort' => 'Геленджик',
    'direction' => 'Курск - Анапа',
    'short_description' => 'расположен в центре Геленджикской бухты рядом с сосновым бором. Включено 3-х разовое питание',
    'url' => 'https://www.mirturizma46.ru/pansionat-kuban/',
    'slug' => 'pansionat-kuban',
    'title' => 'Пансионат «Кубань»',
    'images' => [
        0 => '1.jpg',
        1 => '2.jpg',
        2 => '3.jpg',
        3 => '4.jpg',
        4 => '5.jpg',
        5 => '6.jpg',
        6 => '8.jpg',
        7 => '9.jpg',
        8 => '10.jpg',
        9 => '12.jpg',
        10 => '13.jpg',
        11 => '14.jpg',
        12 => '15.jpg',
        13 => '16.jpg',
        14 => '17.jpg',
        15 => '18.jpg',
        16 => '11.jpg',
        17 => '7.jpg',
        18 => '19.jpg',
        19 => '20.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<p>Пансионат «Кубань» расположен в центре Геленджикской бухты рядом с сосновым бором! Сочетание морского воздуха и фитонцидов сосновых пород создает лечебное воздействие на организм человека!<br>
</p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<p></p>
<p>собственная.<br>
</p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<p></p>
<p>Современные номера в новом корпусе<br>
2-х местный стандарт,<br>
2-х местный полулюкс,<br>
2-х местный 2-х комнатный люкс.<br>
Все номера имеют: современную мебель, туалет, душ, балкон, TV, холодильник, кондиционер.​<br>
</p>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<p></p>
<p><span style="color: #ff0000;">В стоимость включено 3-х разовое питание!</span><br>
</p>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<p></p>
<p>два бассейна (один из которых детский), игровая площадка для детей, летнее кафе у бассейна.</p>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p>5-10 мин до галечного пляжа.<br>
</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<p></p>
<p>В шаговой доступности аквапарк, дельфинарий, большой выбор кафе, магазинов, развлечений на любой вкус!<br>
Современные номера, удачное расположение рядом с тихим сосновым парком и шаговая доступность до всей городской инфраструктуры обеспечат безукоризненный отдых!</p>
<p>Рекомендована для спокойного отдыха всей семье, при этом удачное расположение позволяет быть в центре курортной жизни!</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х местный "стандарт" (4-х этажный корпус)',
            'june_night_price' => '6050',
            'july_night_price' => '6200',
            'august_night_price' => '6200',
            'september_night_price' => '6050',
        ],
        1 => [
            '_type' => '_',
            'number_type' => '2-х местный "полулюкс" (новый 8 этажный корпус)',
            'june_night_price' => '6350',
            'july_night_price' => '6450',
            'august_night_price' => '6450',
            'september_night_price' => '6350',
        ],
    ],
    'before_5_price' => '11000',
    'before_12_price' => '10',
    'geo' => '[44.581738, 38.070045]',
    'min_price' => '58000',
    'sea_distantion' => '5-10 мин до галечного пляжа',
    'numbers_type' => '2-х местные номера стандарт, люкс+питание',
    'in_price' => 'проживание на 1 человека на 9ночей/10дней, проезд на комфортабельном туристическом автобусе Курск-Геленджик-Курск, 3-х разовое питание "Шведский стол"',
    'seo_title' => 'Пансионат "Кубань", автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Пансионате "Кубань". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
