<?php

$villa_nimfei = [
    'resort' => 'Приморский',
    'direction' => 'Курск - Крым',
    'short_description' => 'Вилла расположена в тихой части курортного посёлка Приморский.',
    'url' => 'https://www.mirturizma46.ru/villa-nimfej/',
    'slug' => 'villa-nimfei',
    'title' => 'Вилла Нимфей',
    'images' => [
        0 => '1.jpg',
        1 => '2.jpg',
        2 => '3.jpg',
        3 => '4.jpg',
        4 => '5.jpg',
        5 => '6.jpg',
        6 => '7.jpg',
        7 => '8.jpg',
        8 => '9.jpg',
        9 => '10.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<br>
Вилла «Нимфей» расположена в тихой части курортного посёлка Приморский.<p></p>
<p></p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<br>
собственная, ухоженная.<br>
Размещение: 4-х этажный корпус (Холодная и горячая вода круглосуточно).<br>
Все номера с туалетом, душем, холодильником, кондиционером, TV.<p></p>
<p></p>',
        ],
        2 => [
            'title' => 'Развлечения:',
            'description' => '<br>
Сауна, бассейн (в корпусе Нимфей-2).<p></p>
<p></p>',
        ],
        3 => [
            'title' => 'Пляж:',
            'description' => '<br>
150 метров до пляжа. Пляж песчаный, вход в море пологий.<p></p>
<p></p>',
        ],
        4 => [
            'title' => 'Инфраструктура:',
            'description' => '<br>
К Вашим услугам вся инфраструктура посёлка Приморский (кафе, дискотеки и тд).<p></p>
<p>Вилла «Нимфей» рекомендована для великолепного семейного отдыха.</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х местный номер',
            'june_night_price' => '2600',
            'july_night_price' => '2750',
            'august_night_price' => '2750',
            'september_night_price' => '2600',
        ],
        1 => [
            '_type' => '_',
            'number_type' => '3-х местный номер (2-х местный номер+ доп место)',
            'june_night_price' => '2520',
            'july_night_price' => '2620',
            'august_night_price' => '2620',
            'september_night_price' => '2520',
        ],
    ],
    'before_5_price' => '10000',
    'before_12_price' => '10',
    'geo' => '[45.114896, 35.482035]',
    'min_price' => '26000',
    'sea_distantion' => '150 м. до галечного пляжа',
    'numbers_type' => '2-х местные номера',
    'in_price' => '<ul><li>Проживание на 1 человека на 9 ночей / 10 дней</li><li>Проезд на комфортабельном туристическом автобусе Курск-Приморский-Курск</li></ul>',
    'seo_title' => 'Вилла Нимфей, автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Вилле Нимфей. Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
