<?php

$mini_otel_roza = [
    'resort' => 'Геленджик',
    'direction' => 'Курск - Анапа',
    'short_description' => 'Отличный современный мини-отель в центральной части Геленджикской бухты.',
    'url' => 'https://www.mirturizma46.ru/mini-otel-roza/',
    'slug' => 'mini-otel-roza',
    'title' => 'Мини-отель «Роза»',
    'images' => [
        0 => '4.jpg',
        1 => '3.jpg',
        2 => '5.jpg',
        3 => '2.jpg',
        4 => '7.jpg',
        5 => '6.jpg',
        6 => '1.jpg',
        7 => '10.jpg',
        8 => '14.jpg',
        9 => '16.jpg',
        10 => '15.jpg',
        11 => '13.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<p>Отличный современный мини-отель «Роза» расположен в центральной части Геленджикской бухты.</p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<p>Частная ухоженная территория. На всей территории мини-отеля «Роза»  и в номерах доступен скоростной wi-fi. Горячая и холодная вода в КРУГЛОСУТОЧНО.</p>
<p>На территории отеля предусмотрена охраняемая парковка для автомобилей.</p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<p>2-х местные номера в современном стиле оборудованы мебелью, кондиционерами, мини-холодильниками, телевизорами ЖК, сейфами, электрочайниками, чайным набором посуды, фенами, ванной комнатой с душем.</p>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<p>Без питания</p>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<div class="productTwoColsList-level2">Wi-fi интернет в номерах и на территории. Прокат велосипедов.</div>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p>Галечный пляж расположен в 400 м.</p><p>За дополнительную плату можно покататься на катере, гидроциклах, катамаранах, «таблетке».</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<p>В шаговой доступности находится дельфинарий, магазины, кафе, столовая, автобусная остановка.</p><p>Рекомендовано для всех категорий отдыхающих, в том числе для семей с детьми!</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => 'Номер 2х-местный с удобствами',
            'june_night_price' => '3650',
            'july_night_price' => '3900',
            'august_night_price' => '3900',
            'september_night_price' => '3650',
        ],
    ],
    'before_5_price' => '11000',
    'before_12_price' => '10',
    'geo' => '[44.5859, 38.0587]',
    'min_price' => '34000',
    'sea_distantion' => '7 мин до галечного пляжа',
    'numbers_type' => '2-х местные номера с удобствами',
    'in_price' => '<ul><li>Проживание на 1 человека на 9 ночей / 10 дней</li><li>Проезд на комфортабельном туристическом автобусе Курск-Геленджик-Курск</li></ul>',
    'seo_title' => 'Современный Мини-отель "Роза" в Геленджике. Автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска в Геленджик. Современный мини-отель "Роза". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
