<?php
$sanatorii_zemcuzina_u_moria = array (
  'resort' => 'Кабардинка',
  'direction' => 'Курск - Анапа',
  'url' => 'https://www.mirturizma46.ru/sanatori-zgemchugina-u-morya/',
  'slug' => 'sanatorii-zemcuzina-u-moria',
  'title' => 'Санаторий «Жемчужина у моря»',
  'images' => 
  array (
    0 => '1-1.jpg',
    1 => '2.jpg',
    2 => '3.jpg',
    3 => '4.jpg',
    4 => '6.jpg',
    5 => '7.jpg',
    6 => '8.jpg',
    7 => '9.jpg',
    8 => '10.jpg',
    9 => '11.jpg',
    10 => '12.jpg',
    11 => '13.jpg',
    12 => '14.jpg',
  ),
  'base_description' => 
  array (
    0 => 
    array (
      'title' => 'Расположение:',
      'description' => '<p>Санаторий «Жемчужина у моря» расположен на самом берегу Черного моря среди хвойных деревьев парковой зоны.<br>
</p>',
    ),
    1 => 
    array (
      'title' => 'Территория:',
      'description' => '<p></p>
<p>большая собственная территория.<br>
</p>',
    ),
    2 => 
    array (
      'title' => 'Размещение:',
      'description' => '<p></p>
<p>2-х местные номера эконом класса.<br>
В каждом номере есть кровать, кондиционер, телевизор, холодильник, шкаф, санузел и душ, возможно наличие балкона.<br>
</p>',
    ),
    3 => 
    array (
      'title' => 'Развлечения:',
      'description' => '<p></p>
<p>к услугам отдыхающих — спортивная площадка, баскетбол, мини-футбол, волейбол, теннис, тренажерный зал, открытый бассейн, баня, SPA, кинотеатр, WI-FI интернет бесплатно (в общ. зонах), верёвочный парк, скалодром.<br>
Возможно лечение (оплачивается отдельно).<br>
</p>',
    ),
    4 => 
    array (
      'title' => 'Пляж:',
      'description' => '<p></p>
<p>70 метров до собственного мелко-галечного и песчаного пляжа. Для гостей санатория пользование пляжем, лежаками и зонтиками включено в стоимость путёвки!<br>
</p>',
    ),
    5 => 
    array (
      'title' => 'Инфраструктура:',
      'description' => '<p></p>
<p>В шаговой доступности расположены кафе, магазины, дельфинарий, аттракционы, верёвочный парк, скалодром.<br>
Всё для Вашего отличного и здорового отдыха!<br>
Рекомендована для спокойного семейного отдыха, а также для желающих совместить отдых с возможностью лечения!</p>',
    ),
  ),
  'numbers' => 
  array (
    0 => 
    array (
      '_type' => '_',
      'number_type' => '2-х местные номера эконом класса',
      'june_night_price' => '3800',
      'july_night_price' => '3800',
      'august_night_price' => '3800',
      'september_night_price' => '3800',
    ),
  ),
  'before_5_price' => '11000',
  'before_12_price' => '10',
  'geo' => '[44.645191, 37.933194]',
);
