<?php

$villa_nimfei_2 = [
    'resort' => 'Приморский',
    'direction' => 'Курск - Крым',
    'short_description' => 'Вилла «Нимфей-2» удачно расположена на самом берегу Черного моря.',
    'url' => 'https://www.mirturizma46.ru/villa-nimfej-2/',
    'slug' => 'villa-nimfei-2',
    'title' => 'Вилла «Нимфей-2»',
    'images' => [
        0 => '1-2.jpg',
        1 => '2-2.jpg',
        2 => '3-2.jpg',
        3 => '4-2.jpg',
        4 => '5-2.jpg',
        5 => '6-2.jpg',
        6 => '7-2.jpg',
        7 => '8-2.jpg',
        8 => '9-2.jpg',
        9 => '10-2.jpg',
        10 => '11-2.jpg',
        11 => '12.jpg',
        12 => '13.jpg',
        13 => '14.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<p>Вилла «Нимфей-2» удачно расположена на самом берегу Черного моря.<br>
Из номеров открывается замечательный вид на море, а засыпать Вы сможете под шум прибоя!</p>
<p></p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<br>
собственная.<p></p>
<p></p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<br>
3-х этажный корпус в 10 метрах от моря.<br>
1-2-3 комнатные номера с удобствами (холодная и горячая вода круглосуточно), балкон, холодильник, кондиционер, TV.<p></p>
<p></p>',
        ],
        3 => [
            'title' => 'Развлечения:',
            'description' => '<br>
Сауна, бассейн.<p></p>
<p></p>',
        ],
        4 => [
            'title' => 'Пляж:',
            'description' => '<br>
10 метров до пляжа. Пляж песчаный, вход в море пологий.<p></p>
<p></p>',
        ],
        5 => [
            'title' => 'Инфраструктура:',
            'description' => '<br>
Собственное кафе только для постояльцев виллы! Также к Вашим услугам вся инфраструктура посёлка Приморский (кафе, дискотеки и тд).<br>
Рекомендована для постояльцев с высоким уровнем требований!<br>
Удачное расположение на самом берегу Черного моря вкупе с отличным уровнем сервиса сделает Ваш отдых незабываемым!<p></p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '1-комнатный, 2-х местный',
            'june_night_price' => '3250',
            'july_night_price' => '3450',
            'august_night_price' => '3450',
            'september_night_price' => '3250',
        ],
    ],
    'before_5_price' => '10000',
    'before_12_price' => '10',
    'geo' => '[45.111256, 35.477816]',
    'min_price' => '30000',
    'sea_distantion' => '10 м. до галечного пляжа',
    'numbers_type' => '1-о, 2-х и 3-х комнатные номера',
    'in_price' => 'проживание на 1 человека на 9 ночей / 10 дней, проезд на комфортабельном туристическом автобусе Курск-Приморский-Курск',
    'seo_title' => 'Вилла "Нимфей-2", автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в отеле Вилла "Нимфей-2". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
