<?php

$otel_aravana = [
    'resort' => 'Курортное',
    'direction' => 'Курск - Крым',
    'short_description' => 'Отель расположен в 12км от Коктебеля, у подножия горного массива Кара-Да.',
    'url' => 'https://www.mirturizma46.ru/otel-aravana/',
    'slug' => 'otel-aravana',
    'title' => 'Отель «Аравана»',
    'images' => [
        0 => '1.jpg',
        1 => 'img697d4a4e20ed3.jpg',
        2 => '5-2.jpg',
        3 => '7-2.jpg',
        4 => '6023f94375521-10675-160930112701.jpg',
        5 => '6023f9437570f-10675-160930112747.jpg',
        6 => '6.jpg',
        7 => '8.jpg',
        8 => '14-3.jpg',
        9 => '15.jpg',
        10 => 'img697d4a54817d6.jpg',
        11 => 'img697d4a554107c.jpg',
        12 => '9-2.jpg',
        13 => '12-3.jpg',
        14 => '13-3.jpg',
        15 => '11-3.jpg',
        16 => '10-2.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<p>Отель «Аравана» расположен в посёлке Курортное в 12км от Коктебеля, у подножия горного массива Кара-Даг.<br>
</p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<p></p>
<p>Частная, закрытая.<br>
</p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<br>
2х местный номер «СРУБ» с балконом — Площадь около 22 кв.м.<br>
2х комн. 2х местн. «ЛЮКС», балкон + доп место — Площадь 45 кв.м.<br>
3х комн. 4х местн. «ЛЮКС» с балконом — Площадь около 60 кв.м.<br>
3х местн. мансардный «ЛЮКС»<br>
В номерах:балкон, холодильник, кондиционер, телевизор, телефон, ванна/душ, туалет, умывальник, фен.<br>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<p></p>
<p>При отеле отличное летнее кафе с замечательной кухней, хорошим видом и внимательным обслуживанием.<br>
</p>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<p></p>
<p>TV, Бар, ресторан, бильярд, два бассейна с пресной водой (взрослый и детский), сауна, детская игровая площадка, Wi-Fi.<br>
</p>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p></p>
<p>150 метров до галечного пляжа.<br>
</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<br>
Рядом расположены: заповедник «Кара-Даг», дельфинарий, склоны потухшего вулкана Кара-Даг, различные развлечения, магазины, кафе.<br>
В стоимость включено пользование бассейном и шезлонгами на территории отеля, ежедневная уборка, смена постельного белья 1 раз в 5 дней, смена полотенец — 1 раз в 3 дня<p></p>
<p>Рекомендована для спокойного отдыха всей семьёй!<br>
Все постояльцы отеля отмечают высокий уровень сервиса!</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х местн. "СРУБ" с балконом',
            'june_night_price' => '3200',
            'july_night_price' => '3400',
            'august_night_price' => '3400',
            'september_night_price' => '3200',
        ],
        1 => [
            '_type' => '_',
            'number_type' => '2-х комн., 2х местн. "Люкс" с балконом (Возможно доп. место!)',
            'june_night_price' => '0',
            'july_night_price' => '0',
            'august_night_price' => '0',
            'september_night_price' => '0',
        ],
        2 => [
            '_type' => '_',
            'number_type' => '3-х комн, 4х местн. "Люкс" с балконом',
            'june_night_price' => '0',
            'july_night_price' => '0',
            'august_night_price' => '0',
            'september_night_price' => '0',
        ],
        3 => [
            '_type' => '_',
            'number_type' => '3-х местн. мансард "Люкс"',
            'june_night_price' => '0',
            'july_night_price' => '0',
            'august_night_price' => '0',
            'september_night_price' => '0',
        ],
    ],
    'before_5_price' => '10000',
    'before_12_price' => '10',
    'geo' => '[44.911805, 35.193032]',
    'min_price' => '29500',
    'sea_distantion' => '150 м. до галечного пляжа',
    'numbers_type' => '2-х, 3-х и 4-х местные номера с удобствами',
    'in_price' => 'проживание на 1 человека на 9 ночей / 10 дней, проезд на комфортабельном туристическом автобусе Курск-Курортное-Курск.',
    'seo_title' => 'Отель "Аравана", автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Отель "Аравана". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
