<?php

$avtorskii_otel_esenin = [
    'resort' => 'Лермонтово',
    'direction' => 'Курск - Лазаревское',
    'short_description' => 'Авторский отель «Есенин» – единственный в своем роде концептуальный отель в поселке Лермонтово',
    'url' => 'https://www.mirturizma46.ru/avtorskij-otel-esenin/',
    'slug' => 'avtorskii-otel-esenin',
    'title' => 'Авторский отель «Есенин»',
    'images' => [
        0 => '03.jpg',
        1 => '01.jpg',
        2 => '07.jpg',
        3 => '09.jpg',
        4 => '16.jpg',
        5 => '05-1024x598.jpg',
        6 => '02.jpg',
        7 => '04.png',
        8 => '08.jpg',
        9 => '10.jpg',
        10 => '11.jpg',
        11 => '12.jpg',
        12 => '13.jpg',
        13 => '14-1024x462.jpg',
        14 => '15.jpg',
        15 => '17.jpg',
        16 => '18.jpg',
        17 => '19-819x1024.jpg',
        18 => '1.png',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<br>
Авторский отель «Есенин» – единственный в своем роде концептуальный отель в поселке Лермонтово, расположен в шаговой доступности от песчаного пляжа.<br>
Идеально подойдёт как для отдыха с детьми, так и для больших, дружных компаний.<p></p>
<p></p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<br>
Благоустроенная территория с бассейном, обилием зелени и цветов создаёт уютную атмосферу пляжной резиденции.<p></p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<p><strong>2-х, 3-х местные</strong> стандартные и улучшенные номера со всеми удобствами.</p>
<p>Уютные тематические номера, в декоре и оснащении которых использованы мотивы жизни и творчества поэта Есенина!</p>
<p> </p>
<p>В номере: удобная мебель, ванная комната с душем и туалетом, кондиционер, TV, мини-холодильник, чайник (по запросу), гладильные принадлежности, детская кроватка, балкон с видом на горы или море.</p>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<p>Есть небольшая оборудованная всем необходимым кухня общего пользования.<br>
<span style="color: #ff0000;">ЗА ДОП. ПЛАТУ ВОЗМОЖНО питание </span></p>
<p> </p>
<p>На территории расположен  трактир «Стойло Пегаса» где можно отведать традиционные блюда домашней кухни, которые подойдут как для взрослых, так и для детей, а на заказ Вам приготовят шашлык и маринад.</p>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<ul>
<li>Бассейн с шезлонгами и зона загара</li>
<li>бар у бассейна, где гостям предлагаются прохладительные напитки, мороженое, кофе на песке и тд, а любители кальяна оценят разнообразие дымных коктейлей</li>
<li>бильярд</li>
<li>на территории имеется даже свой трактир «Стойло Пегаса»</li>
<li>зона барбекю, где можно самостоятельно приготовить сочный шашлык</li>
<li>можно взять в аренду спортивный инвентарь для настольного тенниса и бадминтона</li>
<li>Wi-Fi</li>
</ul>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p>В 5-7 минутах ходьбы пляж!<br>
На пляже есть лежаки и зонтики, которые можно взять в аренду.</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<p>Недалеко от отеля расположены аквапарк «Черномор», кафе и рынок.</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х местный стандартный номер',
            'june_night_price' => '3850',
            'july_night_price' => '4100',
            'august_night_price' => '4100',
            'september_night_price' => '3850',
        ],
        1 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х местный улучшенный стандартный номер',
            'june_night_price' => '4200',
            'july_night_price' => '4400',
            'august_night_price' => '4400',
            'september_night_price' => '4200',
        ],
    ],
    'before_5_price' => '10000',
    'before_12_price' => '10',
    'geo' => '[44.29955953216934,38.75846268584436]',
    'min_price' => '36000',
    'sea_distantion' => '5-7 минут до пляжа',
    'numbers_type' => '2-х, 3-х местные стандартные и улучшенные номера',
    'in_price' => '<ul><li>Проживание на 1 человека на 9 ночей / 10 дней</li><li>Проезд на комфортабельном туристическом автобусе Курск-п. Лермонтово-Курск</li></ul>',
    'seo_title' => 'Авторский отель «Есенин», автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Авторском отеле «Есенин». Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
