<?php

$baza_otdyxa_u_moria_lermontovo = [
    'resort' => 'Лермонтово',
    'direction' => 'Курск - Лазаревское',
    'short_description' => 'Базе отдыха «У моря» – уютное место для Вашего заслуженного отдыха на берегу черного моря',
    'url' => 'https://www.mirturizma46.ru/baza-otdyxa-u-morya-lermontovo/',
    'slug' => 'baza-otdyxa-u-moria-lermontovo',
    'title' => 'База отдыха «У моря» (Лермонтово)',
    'images' => [
        0 => '3-1024x682.jpg',
        1 => '3-1024x743.jpeg',
        2 => '3-1-1024x768.jpg',
        3 => '3-2-1024x768.jpeg',
        4 => '3-3-1024x768.jpeg',
        5 => '3-1-1024x802.jpeg',
        6 => '2-9-768x1024.jpeg',
        7 => '1-768x1024.jpeg',
        8 => '10-768x1024.jpg',
        9 => '768x1024.jpeg',
        10 => '4-1024x768.jpg',
        11 => '2-1024x682.jpg',
        12 => '5-1024x682.jpg',
        13 => '695x1024.jpeg',
        14 => '1.jpg',
        15 => '3-min-1024x768.jpeg',
        16 => '2-min-1024x640.jpeg',
        17 => 'img697d418abb9bc.jpg',
        18 => '4-min-1024x570.jpeg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => 'База отдыха «У моря» удачно расположена в небольшом поселке Лермонтово Краснодарского края на самом берегу Черного моря.<p></p>
<p>Отдыхающие отмечают живописную природу и красивые закаты, которые ежедневно открываются их взору!</p>
<p> </p>
<p><span style="color: #ff0000;">Идеально подойдёт как для отдыха с детьми, так и для больших компаний.<br>
</span></p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<br>
Благоустроенная территория с бассейном, детской площадкой.<p></p>
<p>Бесплатный WI-FI, детская площадка, беседка, каркасный бассейн, настольный теннис, настольные игры (нарды, шахматы, домино, карты, шашки), большая и вместительная кухня для самостоятельного приготовления пищи: две электроплиты, холодильники, микроволновая печь, холодная и горячая вода, необходимая посуда.<br>
На территории базы имеется зона барбекю, где можно самостоятельно приготовить шашлык или сделать овощи на гриле.</p>
<p></p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<br>
<strong>2-х, 3-х местные</strong> СТАНДАРТНЫЕ и УЛУЧШЕННЫЕ номера<p></p>
<p>Во всех номерах: удобная мебель, ванная комната с душем и туалетом, кондиционер, TV, мини-холодильник.</p>
<p></p>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<br>
Большая оборудованная всем необходимым кухня: две электроплиты, холодильники, микроволновая печь, холодная и горячая вода, необходимая посуда.<p></p>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<ul>
<li>Бассейн</li>
<li>настольный теннис</li>
<li>зона барбекю, где можно самостоятельно приготовить сочный шашлык</li>
<li>настольные игры (нарды, шахматы, домино, карты, шашки)</li>
<li>Wi-Fi</li>
</ul>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p>В 5 минутах ходьбы пляж!<br>
На пляже есть лежаки и зонтики, которые можно взять в аренду.</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<p>Недалеко от отеля расположены аквапарк «Черномор», кафе и рынок.</p>
<ul>
<li>В 10 метрах от базы расположены «Магнит» и «Пятерочка»</li>
<li>набережная — 3-5 мин</li>
<li>аквапарк — 7 мин</li>
<li>рынок — 2 мин</li>
<li>кафе — 2 мин</li>
<li>банкомат Сбербанк — 1 мин</li>
<li>аптека — 1 мин</li>
</ul>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х местный СТАНДАРТНЫЙ номер',
            'june_night_price' => '3700',
            'july_night_price' => '3900',
            'august_night_price' => '3900',
            'september_night_price' => '3700',
        ],
        1 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х местный УЛУЧШЕННЫЙ номер',
            'june_night_price' => '3900',
            'july_night_price' => '4100',
            'august_night_price' => '4100',
            'september_night_price' => '3900',
        ],
    ],
    'before_5_price' => '11000',
    'before_12_price' => '10',
    'geo' => '[44.302329, 38.750649]',
    'min_price' => '34500',
    'sea_distantion' => '5 минут до пляжа',
    'numbers_type' => '2-х, 3-х местные номера с удобствами',
    'in_price' => '<ul><li>Проживание на 1 человека на 9 ночей / 10 дней</li><li>Проезд на комфортабельном туристическом автобусе Курск-п. Лермонтово-Курск</li></ul>',
    'seo_title' => 'База отдыха «У моря» в Лермонтово, автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением на уютной базе отдыха «У моря» в Лермонтово в 5 минутах от моря. Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
