<?php

$gostevoi_dom_more_gory = [
    'resort' => 'Лазаревское',
    'direction' => 'Курск - Лазаревское',
    'short_description' => 'Лидер продаж Уютно расположен около лесного массива. Включено питание',
    'url' => 'https://www.mirturizma46.ru/gostevoj-dom-mig/',
    'slug' => 'gostevoi-dom-more-gory',
    'title' => 'Гостевой дом «МОРЕ & ГОРЫ»',
    'images' => [
        0 => '1-1.jpg',
        1 => '2.jpg',
        2 => '3.jpg',
        3 => '4.jpg',
        4 => '5.jpg',
        5 => '6.jpg',
        6 => '7.jpg',
        7 => '8.jpg',
        8 => '9.jpg',
        9 => '10.jpg',
        10 => '11.jpg',
        11 => '12-1024x657.jpg',
        12 => '13.jpg',
        13 => '14.jpg',
        14 => '15.jpg',
        15 => '16.jpg',
        16 => '17.jpg',
        17 => '18.jpg',
        18 => '19.jpg',
        19 => '20.jpg',
        20 => '21.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<br>
<span style="color: red;">Лидер продаж!</span><strong><span style="color: red;"><br>
</span></strong>Гостевой дом «Море и Горы» уютно расположен около лесного массива.<br>
<span style="color: #ff0000;">Расположение — одно из лучших в Лазаревском!</span><strong><span style="color: #ff0000;"><br>
</span></strong><p></p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<p><strong>Просторная территория, прилегающая к лесному массиву!</strong><br>
</p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<p></p>
<p>2-х местные комфортные номера с удобствами!<br>
В каждом номере есть холодильник, телевизор<br>
</p>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<p></p>
<p><span style="color: red;">Питание включено в стоимость!<br>
</span></p>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<p></p>
<p>К услугам гостей <strong><span style="color: #000000;">бесплатный Wi-Fi интернет.</span></strong><br>
На территории гостевого дома «Море и Горы» Вы можете отдохнуть на панорамной террасе или лаундже, освежиться в нашем бассейне.<br>
А для детей будет востребована детская игровая площадка, батут и детский бассейн.</p>
<p> </p>
<p>В 1 км от гостевого дома находится аквапарк «Морская звезда».<br>
В 2,5 км — парк развлечений.<br>
В непосредственной близости: парк аттракционов с самым большим колесом обозрения в России,<br>
дельфинарий, пингвинарий, океанариум,  кинотеатр, кафе и рестораны, а так же природные достопримечательности — Свирское и Крабовое ущелья, долина реки Аше и Мамедова щель.</p>
<p> </p>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p>Галечный пляж расположен всего в 7 минутах ходьбы.<br>
</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<p></p>
<p>В числе удобств гостевого дома «Море и Горы» — круглосуточная стойка регистрации и наличие бесплатной парковки.</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х местный Cтандарт (без питания)',
            'june_night_price' => '3200',
            'july_night_price' => '3600',
            'august_night_price' => '3600',
            'september_night_price' => '3200',
        ],
        1 => [
            '_type' => '_',
            'number_type' => '2-х местный Cтандарт (включены завтраки)',
            'june_night_price' => '3600',
            'july_night_price' => '4200',
            'august_night_price' => '4200',
            'september_night_price' => '3600',
        ],
        2 => [
            '_type' => '_',
            'number_type' => '2-х местный Cтандарт (включено 2-х разовое питание)',
            'june_night_price' => '4300',
            'july_night_price' => '4700',
            'august_night_price' => '4700',
            'september_night_price' => '4300',
        ],
    ],
    'before_5_price' => '11000',
    'before_12_price' => '10',
    'geo' => '[43.926427, 39.317176]',
    'min_price' => '32000',
    'sea_distantion' => '7 мин. до галечного пляжа',
    'numbers_type' => '2-х местные номера с удобствами, питанием',
    'in_price' => '<ul><li>Включено питание</li><li>Проживание на 1 человека на 9 ночей / 10 дней</li><li>Бесплатный Wi-Fi интернет</li><li>Пользование бассейнами и всей инфраструктурой</li><li>Проезд на комфортабельном туристическом автобусе Курск-Лазаревское-Курск</li></ul>',
    'seo_title' => 'Гостевой дом "МОРЕ & ГОРЫ", автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Гостевом доме "МОРЕ & ГОРЫ". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
