<?php
$gostevoi_dom_afalina = array (
  'resort' => 'Анапа',
  'direction' => 'Курск - Анапа',
  'short_description' => '"Афалина" находится на Пионерском проспекте в городе Анапа.',
  'url' => 'https://www.mirturizma46.ru/gstevoj-dom-afalina/',
  'slug' => 'gostevoi-dom-afalina',
  'title' => 'Гостевой дом «Афалина»',
  'images' => 
  array (
    0 => '1-2.jpg',
    1 => '17-2.jpg',
    2 => '16-2.jpg',
    3 => '15-2.jpg',
    4 => '14-2.jpg',
    5 => '13-2.jpg',
    6 => '11-2.jpg',
    7 => '12-2.jpg',
    8 => '10-2.jpg',
    9 => '9-2.jpg',
    10 => '8-2.jpg',
    11 => '7-2.jpg',
    12 => '6-2.jpg',
    13 => '5-2.jpg',
    14 => '4-2.jpg',
    15 => '3-2.jpg',
    16 => '2-2.jpg',
  ),
  'base_description' => 
  array (
    0 => 
    array (
      'title' => 'Расположение:',
      'description' => '<br>
<strong>«Афалина» </strong>находится на Пионерском проспекте в городе  Анапа.<br>',
    ),
    1 => 
    array (
      'title' => 'Территория:',
      'description' => '<p></p>
<p>Комплекс коттеджей, расположился в самом центре живописного парка, располагает собственной обширной территорией.<br>
Удобные домики с хорошей обстановкой, хорошее обслуживание, спокойная атмосфера. <span style="color: #ff0000;">Хороший вариант для семейного отдыха.</span><br>
База отдыха состоит из здания гостиницы и деревянных коттеджей, которые расположились на большой, утопающей в зелени и цветах территории.<br>
</p>',
    ),
    2 => 
    array (
      'title' => 'Размещение:',
      'description' => '<br>
<strong>2х-мест. ЭКОНОМ МАНСАРДА (корпус Стандарт).<br>
</strong>Площадь номера: 6-10 м.кв. 1-комнатный номер с санузлом (ванна), две односпальные кровати, мини холодильник, телевизор, тумбочка, шкаф<p></p>
<p> </p>
<p><strong>2х-мест. (корпус Стандарт).</strong><br>
Площадь номера: 18 м.кв. 2 односпальные кровати, кресло кровать, шкаф, стол, стулья, вешалки, зеркало, кондиционер, телевизор, мини холодильник, электрочайник, набор посуды, санузел с ванной, балкон с мебелью</p>
<p> </p>
<p><strong>2х-мест. КОМФОРТ, ФИНСКИЙ ДОМ (с доп. местом).</strong><br>
Площадь номера:16 м.кв. 2 односпальные кровати, кресло кровать, шкаф, стол, стулья, вешалки, зеркало, кондиционер, телевизор, холодильник, электрочайник, набор посуды, санузел с душевой кабиной, балкон с мебелью</p>
<p> </p>
<p><strong>3х-мест. КОМФОРТ, ФИНСКИЙ ДОМ.</strong><br>
Площадь номера: 18 м.кв. 3 односпальные кровати, шкаф, стол, стулья, вешалки, зеркало, кондиционер, телевизор, холодильник, электрочайник, набор посуды, санузел с душевой кабиной, балкон с мебелью. Находятся на 2 этаже</p>
<p> </p>
<p><strong>4х-мест. КОМФОРТ, ФИНСКИЙ ДОМ.</strong><br>
Площадь номера: 19 м.кв. 2 односпальные кровати, 2 кресло кровати, шкаф, стол, стулья, вешалки, зеркало, кондиционер, телевизор, холодильник, электрочайник, набор посуды, санузел с душевой кабиной, балкон с мебелью. Находятся на 1 этаже</p>
<p></p>',
    ),
    3 => 
    array (
      'title' => 'В номерах:',
      'description' => '<br>
Кондиционер, холодильник, телевизор, санузел с душем.<p></p>
<p></p>',
    ),
    4 => 
    array (
      'title' => 'Питание:',
      'description' => '<br>
На территории работает столовая<p></p>
<p></p>',
    ),
    5 => 
    array (
      'title' => 'Развлечения:',
      'description' => '<br>
Два открытых бассейна с пресной водой, горки, песочница, качели, карусели, тренажерный зал, настольный теннис.<p></p>
<p></p>',
    ),
    6 => 
    array (
      'title' => 'Пляж:',
      'description' => '<br>
10-15 минут ходьбы до пляжа (песчаный) оборудованный: шезлонгами и зонтиками<p></p>
<p></p>',
    ),
    7 => 
    array (
      'title' => 'Инфраструктура:',
      'description' => '<br>
«Афалина» прекрасно подходит для семейного отдыха, так как предлагает хорошо организованный, интересный и безопасный отдых для детей и взрослых.<p></p>',
    ),
  ),
  'numbers' => 
  array (
    0 => 
    array (
      '_type' => '_',
      'number_type' => '2х-мест. (корпус Стандарт)',
      'june_night_price' => '3750',
      'july_night_price' => '4000',
      'august_night_price' => '4000',
      'september_night_price' => '3750',
    ),
    1 => 
    array (
      '_type' => '_',
      'number_type' => '2х-мест. КОМФОРТ, ФИНСКИЙ ДОМ (с доп. местом). КОТТЕДЖ',
      'june_night_price' => '3750',
      'july_night_price' => '4000',
      'august_night_price' => '4000',
      'september_night_price' => '3750',
    ),
    2 => 
    array (
      '_type' => '_',
      'number_type' => '3х, 4х местный КОМФОРТ, ФИНСКИЙ ДОМ. КОТТЕДЖ',
      'june_night_price' => '3750',
      'july_night_price' => '4000',
      'august_night_price' => '4000',
      'september_night_price' => '3750',
    ),
  ),
  'before_5_price' => '11000',
  'before_12_price' => '10',
  'geo' => '[44.975483, 37.269233]',
  'min_price' => '35000',
  'sea_distantion' => '10-15 мин. до пляжа',
  'numbers_type' => '2-х, 3-х, 4-х местные номера с удобствами',
  'in_price' => 'проживание на 1 человека на 10дней / 9 ночей, проезд на комфортабельном туристическом автобусе Курск-Анапа-Курск, пользование бассейном (детский, взрослый), спортивная площадка, Wi-Fi',
  'seo_title' => 'Гостевой дом "Афалина", автобусный тур из Курска',
  'seo_description' => 'Автобусный тур из Курска с размещением в Гостевом доме "Афалина". Выгодные цены, удобный график заездов, комфортабельные автобусы',
);
