<?php
$azimut_hotel_sochi_3 = array (
  'resort' => 'Адлер',
  'direction' => 'Курск - Лазаревское',
  'short_description' => 'Комфортабильный отель (3 звезды) на берегу черного моря.',
  'url' => 'https://www.mirturizma46.ru/azimut-hotel-sochi-3-adler/',
  'slug' => 'azimut-hotel-sochi-3',
  'title' => 'AZIMUT Hotel Sochi 3*',
  'images' => 
  array (
    0 => 'azimut-hotel-sochi.jpg',
  ),
  'base_description' => 
  array (
    0 => 
    array (
      'title' => 'Расположение:',
      'description' => '<p>Отель «Азимут» построен к Олимпиаде «Сочи-2014» и удачно расположен в шаговой доступности одновременно к олимпийскому парку и берегу моря. Отель удовлетворяет самым строгим требованиям предъявляемым к комфортному отдыху!<br>
</p>',
    ),
    1 => 
    array (
      'title' => 'Территория:',
      'description' => '<p></p>
<p>Большая ухоженная территория с пальмами, аллеями, искусственными водоёмами, детскими площадками, пятью бассейнами и многое другое для Вашего незабываемого отдыха.<br>
Из отеля открывается вид на горы, Олимпийские объекты и Сочи парк!<br>
</p>',
    ),
    2 => 
    array (
      'title' => 'Размещение:',
      'description' => '<p></p>
<p>&gt;2-х, 3-х местые номера стандарт.<br>
В номерах: душ, туалет, холодильник, кондиционер, TV, Wi-Fi интернет<br>
Круглосуточно холодная и горячая вода.<br>
</p>',
    ),
    3 => 
    array (
      'title' => 'Питание:',
      'description' => '<p></p>
<p>завтрак — шведский стол.<br>
</p>',
    ),
    4 => 
    array (
      'title' => 'Развлечения:',
      'description' => '<p></p>
<p>на территории 5 бассейнов, детские площадки, прогулочные аллеи, Wi-Fi интернет.<br>
</p>',
    ),
    5 => 
    array (
      'title' => 'Пляж:',
      'description' => '<p></p>
<p>10-12 мин до оборудованного галечного пляжа.<br>
</p>',
    ),
    6 => 
    array (
      'title' => 'Инфраструктура:',
      'description' => '<p></p>
<p>Отличное местоположение отеля позволяет сочетать пляжный отдых и активный отдых с детьми в расположенном по соседству парке атракционов и развлечений «Сочи Парк», также Вы сможете посетить олимпийский парк, трассу формулы-1 и многое др.</p>
<p>Рекомендована для людей предъявляющих высокие требования к отелю, для тех кто хочет совместить отдых на море и одновременно посетить олимпийское наследие Сочи!</p>',
    ),
  ),
  'numbers' => 
  array (
  ),
  'before_5_price' => '',
  'before_12_price' => '',
  'geo' => '[43.460554, 39.899821]',
  'min_price' => 'ЗАПРОС',
  'sea_distantion' => '10-12 мин. до оборудованного галечного пляжа',
  'numbers_type' => '2-х, 3-х местые номера стандарт',
  'in_price' => 'проживание на 1 человека на 9 ночей / 10 дней Дополнительно оплачивается: проезд на автобусе или жд.',
  'seo_title' => 'AZIMUT Hotel Sochi 3*, автобусный тур из Курска',
  'seo_description' => 'Автобусный тур из Курска с размещением в AZIMUT Hotel Sochi 3*. Выгодные цены, удобный график заездов, комфортабельные автобусы',
);
