<?php
$gostinica_iz_sruba_sosnovyi_bor = array (
  'resort' => 'Геленджик',
  'direction' => 'Курск - Анапа',
  'short_description' => 'Гостиница из сруба в тенистой парковой зоне',
  'url' => 'https://www.mirturizma46.ru/gostinitsa-sosnovi-bor/',
  'slug' => 'gostinica-iz-sruba-sosnovyi-bor',
  'title' => 'Гостиница из сруба «Сосновый бор»',
  'images' => 
  array (
    0 => 'gostinitsa-sosnovi-bor.jpg',
    1 => '4.jpg',
    2 => '6.jpg',
    3 => '9.jpg',
    4 => '3.jpg',
    5 => '7.jpg',
    6 => '5.jpg',
    7 => '12.jpg',
    8 => '15.jpg',
    9 => '13.jpg',
  ),
  'base_description' => 
  array (
    0 => 
    array (
      'title' => 'Расположение:',
      'description' => '<p>Гостиница построена из соснового сруба и удачно расположена в тенистой парковой зоне.<br>
</p>',
    ),
    1 => 
    array (
      'title' => 'Территория:',
      'description' => '<p></p>
<p>тенистая территория.<br>
</p>',
    ),
    2 => 
    array (
      'title' => 'Размещение:',
      'description' => '<p></p>
<p>2-х и 3-х местные номера с удобствами (с возможностью доп. места), холодильник, кондиционер, TV.<br>
</p>',
    ),
    3 => 
    array (
      'title' => 'Питание:',
      'description' => '<p></p>
<p>самостоятельно на общей кухне или в одном из ближайших кафе.<br>
</p>',
    ),
    4 => 
    array (
      'title' => 'Развлечения:',
      'description' => '<p></p>
<p>мангал, TV.<br>
</p>',
    ),
    5 => 
    array (
      'title' => 'Пляж:',
      'description' => '<p></p>
<p>200 метров до галечного пляжа.<br>
</p>',
    ),
    6 => 
    array (
      'title' => 'Инфраструктура:',
      'description' => '<p></p>
<p>10мин до аквапарков «Золотая бухта» и «Бегемот», также к Вашим услугам рынок, магазины, множество разнообразных кафе, ресторанов и развлечений на любой вкус.<br>
Здесь Вы найдёте всё необходимое для отличного отдыха!<br>
Рекомендована для тех, кому немаловажно чтобы его отдых был не только комфортным, но и экологически чистым!</p>',
    ),
  ),
  'numbers' => 
  array (
    0 => 
    array (
      '_type' => '_',
      'number_type' => 'Стандартный 2-х, 3-х местный номер',
      'june_night_price' => '3000',
      'july_night_price' => '3800',
      'august_night_price' => '3800',
      'september_night_price' => '3000',
    ),
  ),
  'before_5_price' => '11000',
  'before_12_price' => '10',
  'geo' => '[44.583181, 38.059613]',
  'min_price' => '27500',
  'sea_distantion' => '200 метров до галечного пляжа',
  'numbers_type' => '2-х и 3-х местные номера с удобствами',
  'in_price' => 'проживание на 1 человека на 9ночей/10дней, проезд на комфортабельном туристическом автобусе Курск-Геленджик-Курск',
  'seo_title' => 'Гостиница из сруба "Сосновый бор", автобусный тур из Курска',
  'seo_description' => 'Автобусный тур из Курска с размещением в Гостинице из сруба "Сосновый бор". Выгодные цены, удобный график заездов, комфортабельные автобусы',
);
