<?php

$pansionat_feodosiia = [
    'resort' => 'Феодосия',
    'direction' => 'Курск - Крым',
    'short_description' => 'Пансионат расположен в историческом месте г.Феодосия.',
    'url' => 'https://www.mirturizma46.ru/pansionat-feodosiya/',
    'slug' => 'pansionat-feodosiia',
    'title' => 'Пансионат «Феодосия»',
    'images' => [
        0 => '1.jpg',
        1 => '2.jpg',
        2 => '3.jpg',
        3 => '5.jpg',
        4 => '6.jpg',
        5 => '7.jpg',
        6 => '8.jpg',
        7 => '9.jpg',
        8 => '10.jpg',
        9 => '11.jpg',
        10 => '12.jpg',
        11 => '13.jpg',
        12 => '14.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<p>Пансионат «Феодосия» расположен в историческом месте г.Феодосия, рядом с дачей Стамболи, в 5 минутах от центральной набережной.</p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<p>Территория пансионата охраняется, а чистоте и порядку уделяется должное внимание.<br>
Отличные номера со всеми удобствами и выигрышное местоположение обеспечат Вам незабываемый отдых.</p>
<p></p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<br>
> однокомнатные 1-местные номера<br>
> 2-х комнатные 2-х местные<br>
Санузел, холодильник, кондиционер, TV, современная мебель<br>
Круглосуточно холодная и горячая вода.<p></p>
<p></p>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<br>
>континентальный завтрак<br>
>3-хразовое питание по системе «шведский стол»<p></p>
<p></p>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<br>
на территории организован настольный тенис, фитнес-зал, тренажерный зал, детская площадка, сауна, мангал.<p></p>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p>100 метров до оборудованного галечного пляжа.<br>
</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<p></p>
<p>на территории пансионата медицинский пункт!<br>
В шаговой доступности исторические места, рядом парк, набережная, магазины,кафе, рестораны и многое другое.<br>
Рекомендована для тихого отдыха всей семьёй, при этом удачное расположение позволяет быть в центре курортной жизни города.</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х местные номера с удобствами + 3-х раз. питание',
            'june_night_price' => '3950',
            'july_night_price' => '4200',
            'august_night_price' => '4200',
            'september_night_price' => '3950',
        ],
        1 => [
            '_type' => '_',
            'number_type' => '1 местный номер с удобствами + 3-х раз. питание',
            'june_night_price' => '4200',
            'july_night_price' => '4200',
            'august_night_price' => '4200',
            'september_night_price' => '4200',
        ],
    ],
    'before_5_price' => '10000',
    'before_12_price' => '10',
    'geo' => '[45.043384, 35.382402]',
    'min_price' => '37000',
    'sea_distantion' => '100 м. до галечного пляжа',
    'numbers_type' => '1 и 2-х местные номера',
    'in_price' => '<ul><li>Проживание на 1 человека на 9 ночей / 10 дней</li><li>Проезд на комфортабельном туристическом автобусе Курск-Феодосия-Курск</li><li>Завтрак</li></ul>',
    'seo_title' => 'Пансионат "Феодосия", автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Пансионате "Феодосия". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
