<?php

$ispanskii_dvorik_gostevoi_dom = [
    'resort' => 'Анапа',
    'direction' => 'Курск - Анапа',
    'short_description' => 'Эконом вариант: хорошее соотношение цены и качества!',
    'url' => 'https://www.mirturizma46.ru/anapa-ispanskij-dvorik/',
    'slug' => 'ispanskii-dvorik-gostevoi-dom',
    'title' => '«Испанский дворик» гостевой дом',
    'images' => [
        0 => '5-2.jpg',
        1 => '4-2.jpg',
        2 => '2-4.jpg',
        3 => '1-2.jpg',
        4 => '2-5.jpg',
        5 => 'img697d33c981f29.jpg',
        6 => '642df6e3b7bd1-d45c870fbb29530c45312ae7ccfda0da-min-2.jpg',
        7 => '2-1-4.jpg',
        8 => '3-1-2-2.jpg',
        9 => '3-1-3-2.jpg',
        10 => '3-1-4-2.jpg',
        11 => '3-1-5-2.jpg',
        12 => '3-1-6-2.jpg',
        13 => '2-1-3-2.jpg',
        14 => '3-2.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '«Испанский дворик» расположен  в 200 метрах от административного центра Анапы, в нескольких минутах ходьбы от центрального рынка.<br>
Рядом  автовокзал, магазины, рестораны и кафе. В 500м от гостевого дома – Центральный пляж, парк аттракционов, аквапарк «Золотой пляж», большой кинотеатр и другие курортные объекты. До морского берега около 15мин.<p></p>
<p>Близость к морю и большинству интересных мест, возможность комфортного проживания в режиме «эконом» привлекают в этот гостевой дом молодежь и семьи с детьми.</p>
<p></p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<br>
Закрытый двор, тенистая территория,  зелень, удобные зоны для отдыха, приема пищи на све�ем воздухе и детских игр.<p></p>
<p></p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<br>
<strong>2-х местный номер «СТАНДАРТ» с удобствами.<br>
</strong>В номере 2 односпальные кровати, 1 кресло-кровать, холодильник, вентилятор, TV, шкаф, стол, зеркало, туалет, душ. Площадь 14 кв.м.<p></p>
<p> </p>
<p><strong>3-х местный номер «СТАНДАРТ» с удобствами.<br>
</strong>В номере 1 двухместная кровать, 1 односпальная кровать, 1 кресло-кровать, холодильник, вентилятор/кондиционер, TV, шкаф, стол, зеркало, мини-кухня, туалет, душ. Площадь 17 кв.м.<strong><br>
</strong></p>
<p></p>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<br>
Самостоятельно на общей кухне-столовой, есть зона мангала.<p></p>
<p></p>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<br>
На территории есть зона барбекю, бассейн (100р в сутки), русская баня (за доп. плату)<p></p>
<p></p>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<br>
В 10-15 мин ходьбы расположен песчаный пляж.<br>
На пляже есть лежаки и зонтики, которые можно взять в аренду.<p></p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<p>В шаговой доступности рынок, кафе, рестораны, магазины, аквапарк и многое др.</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х местн «СТАНДАРТ» с удобствами',
            'june_night_price' => '2100',
            'july_night_price' => '2300',
            'august_night_price' => '2300',
            'september_night_price' => '2100',
        ],
        1 => [
            '_type' => '_',
            'number_type' => '3-х местн «СТАНДАРТ» с удобствами',
            'june_night_price' => '2100',
            'july_night_price' => '2300',
            'august_night_price' => '2300',
            'september_night_price' => '2100',
        ],
    ],
    'before_5_price' => '11000',
    'before_12_price' => '10',
    'geo' => '[44.900562, 37.326302]',
    'min_price' => '18500',
    'sea_distantion' => '15 мин. до пляжа',
    'numbers_type' => '2-х, 3-х, 4-х местные номера',
    'in_price' => '<ul><li>Проживание на 1 человека на 9 ночей / 10 дней</li><li>Проезд на комфортабельном туристическом автобусе Курск-Анапа-Курск</li></ul>',
    'seo_title' => 'Анапа, "Испанский дворик" гостевой дом. Автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Гостевом доме "Испанский дворик". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
