<?php

$otel_diva = [
    'resort' => 'Судак',
    'direction' => 'Курск - Крым',
    'short_description' => 'Расположен у подножия мыса Алчак в 50м от моря. Включён ЗАВТРАК',
    'url' => 'https://www.mirturizma46.ru/otel-diva/',
    'slug' => 'otel-diva',
    'title' => 'Отель «Дива»',
    'images' => [
        0 => '1.jpg',
        1 => '2.jpg',
        2 => '3.jpg',
        3 => '4.jpg',
        4 => '5.jpg',
        5 => '6.jpg',
        6 => '7.jpg',
        7 => '8.jpg',
        8 => '9.jpg',
        9 => '10.jpg',
        10 => '11.jpg',
        11 => '12.jpg',
        12 => '13.jpg',
        13 => '14.jpg',
        14 => '15.jpg',
        15 => '16.jpg',
        16 => '17.jpg',
        17 => '18.jpg',
        18 => '19.jpg',
        19 => '21.jpg',
        20 => '22.jpg',
        21 => '23.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<p>Отель «Дива» расположен у подножия мыса Алчак в 50м от моря.<br>
Вид из номера открывает неповторимые пейзажи черноморского побережья! Оцените уровень комфорта посмотрев видео.<br>
</p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<p></p>
<p>5-этажный новый современный отель, оснащённый двумя лифтами, спутниковым TV, бесплатным беспроводным Wi-Fi интернетом, системой пожарной сигнализации и соответствует международным стандартам комфорта и безопасности!<br>
</p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<br>
>стильные однокомнатные 2-х и 3-х местные стандартные/улучшенные номера<br>
В номерах: 2-спальная кровать, диван, TV, холодильник, кондиционер, ванна/душ общая площадь 19-36кв.м.<br>
>стильные двухкомнатные 3-х местные номера общая площадь до 50кв.м.<br>
В номерах: 2-спальная кровать + 1,5-спальная кровать, диван, уголок кухонный, TV, холодильник, микроволновка, кондиционер, ванна, балкон с видом на море.<br>
Круглосуточно холодная и горячая вода.<br>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<p></p>
<p><span style="color: #ff0000;">завтрак включён</span><br>
</p>',
        ],
        4 => [
            'title' => 'Территория:',
            'description' => '<p></p>
<p>на территории отеля бесплатный Wi-Fi интернет, спутниковое TV.<br>
</p>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p></p>
<p>50 м до песчано-галечного пляжа.<br>
</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<br>
>300 метров до аквапарка «Судак»<br>
>50 метров до экскурсионного маршрута на мыс Алчак, с которого открываются красивейшие виды закаты и рассвета!<br>
Отель «Дива» приглашает гостей и гарантирует Вам незабываемый отдых!<p></p>
<p class="font_8">Рекомендована для постояльцев с высоким уровнем требований!</p>
<p class="font_8">Удачное расположение на самом берегу Черного моря вкупе с отличным уровнем сервиса сделает Ваш отдых незабываемым</p>
<p>&lt;br&gt;&lt;font color=»RED»&gt;Завтрак&lt;/font&gt;</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х местный стандарт (с балконом + вид на море)',
            'june_night_price' => '5000',
            'july_night_price' => '5150',
            'august_night_price' => '5150',
            'september_night_price' => '5000',
        ],
    ],
    'before_5_price' => '10000',
    'before_12_price' => '10',
    'geo' => '[44.836449, 34.987478]',
    'min_price' => '47500',
    'sea_distantion' => '50 м. до песчано-галечного пляжа',
    'numbers_type' => '2-х и 3-х местные номера с удобствами',
    'in_price' => 'завтрак, проживание на 1 человека на 9ночей/10дней, проезд на комфортабельном туристическом автобусе Курск-Судак-Курск.',
    'seo_title' => 'Отель "Дива", автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Отеле "Дива". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
