<?php
$gostinica_biriuza = array (
  'resort' => 'Лермонтово',
  'direction' => 'Курск - Лазаревское',
  'short_description' => 'Уютная гостиница в центре Лермонтово. 3-х разовое питание. 2 огромных бассейна с детскими горками!',
  'url' => 'https://www.mirturizma46.ru/gostinica-biryuza/',
  'slug' => 'gostinica-biriuza',
  'title' => 'Гостиница «Бирюза»',
  'images' => 
  array (
    0 => 'img697d413627fb1.jpg',
    1 => '1.jpg',
    2 => 'img697d4139c0c76.jpg',
    3 => '2.jpg',
    4 => '3.jpg',
    5 => '5.jpg',
    6 => '6.jpg',
    7 => '4.jpg',
    8 => 'img697d413ee06af.jpg',
    9 => '7.jpg',
    10 => 'img697d4140be8cd.jpg',
    11 => '8.jpg',
  ),
  'base_description' => 
  array (
    0 => 
    array (
      'title' => 'Расположение:',
      'description' => '<br>
Новая гостиница «Бирюза» расположена в сердце посёлка Лермонтово.<p></p>',
    ),
    1 => 
    array (
      'title' => 'Территория:',
      'description' => '<p><span style="color: #ff0000;">ОТКРЫТЫ ДВА НОВЫХ ОГРОМНЫХ БАССЕЙНА!<br>
С подогревом и горками для детей (300 и 100 кв.м.)</span></p>
<p>В ухоженном дворике, декорированном цветочными клумбами, имеются шезлонги и зонтики, небольшая детская площадка, батут для детей, места для отдыха и мангал.<br>
</p>',
    ),
    2 => 
    array (
      'title' => 'Размещение:',
      'description' => '<br>
Уютные номера укомплектованы современной мебелью, холодильником, телевизором, кондиционером, санузлом и душем. Номера на 1-м этаже выходят непосредственно на площадку перед гостиницей, номера на 2-м этаже – имеют общий балкон.<br>',
    ),
    3 => 
    array (
      'title' => 'Питание:',
      'description' => '<p></p>
<p><span style="color: #ff0000;">в стоимость включено 3-х разовое питание (комплексное).</span><br>
</p>',
    ),
    4 => 
    array (
      'title' => 'Развлечения:',
      'description' => '<br>
Бассейн с шезлонгами и зонтиками, детская площадка, батут для детей, место для отдыха и мангала. В вечернее время — детская анимация.<br>',
    ),
    5 => 
    array (
      'title' => 'Пляж:',
      'description' => '<br>
В 7 минутах ходьбы песчано-галечный пляж!<br>
На пляже есть лежаки и зонтики, которые можно взять в аренду.<br>',
    ),
    6 => 
    array (
      'title' => 'Инфраструктура:',
      'description' => '<br>
<span style="color: #ff0000;">Открыто 2 новых бассейна с подогревом и детскими горками (300 и 100 кв.м.)</span><br>
Недалеко от отеля расположены аквапарк «Черномор», кафе и рынок, экскурсионное бюро, дискотека и тд.<br>
Гостиница «Бирюза» замечательное и уютное место для отдыха!<p></p>',
    ),
  ),
  'numbers' => 
  array (
    0 => 
    array (
      '_type' => '_',
      'number_type' => '2-х, 3-х местный стандарт (БЕЗ ПИТАНИЯ)',
      'june_night_price' => '3500',
      'july_night_price' => '4100',
      'august_night_price' => '4100',
      'september_night_price' => '3500',
    ),
    1 => 
    array (
      '_type' => '_',
      'number_type' => '2-х, 3-х местный стандарт (ВКЛЮЧЕНО 3-х разовое комплексное питание)',
      'june_night_price' => '4520',
      'july_night_price' => '4800',
      'august_night_price' => '4800',
      'september_night_price' => '4520',
    ),
  ),
  'before_5_price' => '19500',
  'before_12_price' => '10',
  'geo' => '[44.304094, 38.752537]',
  'min_price' => '32500',
  'sea_distantion' => '7 минут ходьбы до пляжа',
  'numbers_type' => '2-х, 3-х местный номер с удобствами',
  'in_price' => 'проживание на 1 человека на 9ночей/10дней, проезд на комфортабельном туристическом автобусе Курск-п. Лермонтово-Курск',
  'seo_title' => 'Гостиница «Бирюза», автобусный тур из Курска',
  'seo_description' => 'Автобусный тур из Курска с размещением в Гостинице «Бирюза». Выгодные цены, удобный график заездов, комфортабельные автобусы',
);
