<?php

$barxatnye_sezony_gorod_otel = [
    'resort' => 'Адлер',
    'direction' => 'Курск - Лазаревское',
    'short_description' => 'Уютный отель неподалеку от побережья. Комфортабельные номера и приветливый персонал.',
    'url' => 'https://www.mirturizma46.ru/barxatnye-sezony-gorod-otel/',
    'slug' => 'barxatnye-sezony-gorod-otel',
    'title' => '«Бархатные сезоны» город-отель',
    'images' => [
        0 => 'barhatnisezon.png',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<p>«Бархатные сезоны» это город-отель построенный к Олимпиаде «Сочи-2014» и удачно расположенный в шаговой доступности одновременно к олимпийскому парку и берегу моря. Оцените уровень комфорта посмотрев видео.<br>
Удачное расположение позволяет сделать Ваш отдых не только полезным, но и весьма разносторонним на увлекательные мероприятия и развлечения!<br>
</p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<p></p>
<p>большая охраняемая территория с паркингом, минимаркетом, кафе, прогулочными зонами и пальмами.</p>
<p></p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<br>
>2-х, 3-х местый номер стандарт.<br>
В номерах: душ, туалет, холодильник, кондиционер, TV, Wi-Fi интернет<br>
Круглосуточно холодная и горячая вода.<br>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<p></p>
<p>завтрак — шведский стол.<br>
</p>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<p></p>
<p>на территории фитнес-зал, TV, Wi-Fi.<br>
</p>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p></p>
<p>10-12 мин до оборудованного галечного пляжа.<br>
</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<p></p>
<p>В шаговой доступности расположены: олимпийские объекты, трасса формулы-1, парк развлечений «Сочи Парк», Храм Нерукотворного Образа Христа Спасителя, орнитологический парк, набережная, пляж, кафе, рестораны и многое другое.</p>
<p>Рекомендована для людей ценящих комфорт современного отеля, и желающих совместить отдых на море с посещением олимпийских объектов Сочи!</p>',
        ],
    ],
    'numbers' => [
    ],
    'before_5_price' => '',
    'before_12_price' => '',
    'geo' => '[43.385307, 39.991917]',
    'min_price' => 'ЗАПРОС',
    'sea_distantion' => '10-12 мин до оборудованного галечного пляжа',
    'numbers_type' => '2-х, 3-х местый номер стандарт.',
    'in_price' => '<ul><li>Проживание на 1 человека на 9 ночей / 10 дней</li><li>Дополнительно оплачивается: проезд на автобусе или ж/д</li></ul>',
    'seo_title' => '"Бархатные сезоны" город-отель, автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в городе-отель "Бархатные сезоны". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
