<?php

$gostinica_ckazka_na_more = [
    'resort' => 'Геленджик',
    'direction' => 'Курск - Анапа',
    'short_description' => 'Трехэтажный деревянный корпус из соснового бруса, расположенный 1,5-2х минутах ходьбы от моря',
    'url' => 'https://www.mirturizma46.ru/gostinica-ckazka-na-more/',
    'slug' => 'gostinica-ckazka-na-more',
    'title' => 'Гостиница «Cказка на море»',
    'images' => [
        0 => '1.jpg',
        1 => '2.jpg',
        2 => '3.jpg',
        3 => '4.jpg',
        4 => '5.jpg',
        5 => '6.jpg',
        6 => '7.jpg',
        7 => '8.jpg',
        8 => '9.jpg',
        9 => '10.jpg',
        10 => '11.jpg',
        11 => '12.jpg',
        12 => '13.jpg',
        13 => '14.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<br>
Гостиница «Cказка на море» расположена  в сосновой парковой зоне.<br>
Прогулочная набережная Геленджика расположена в 2х минутах ходьбы от гостиницы, а <strong>центр  примерно в 10 минут </strong>ходьбы. В непосредственной близости расположены значимые места отдыха, например <strong>аквапарк «Бегемот»,</strong> <strong>рынок, магазины, аптеки, кафе  и многое другое.</strong><br>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<br>
Здание гостиницы построено из <strong>экологически чистого соснового бруса!</strong><strong><br>
Здесь легко и комфортно дышится в любую погоду благодаря натуральной древесине, из которой построен отель.<br>
</strong>Гостиница расположилась в 2х минутах ходьбы от моря и прогулочной набережной Геленджика, и в 2-3 минутах ходьбы от пансионата «Приветливый берег».<br>
На территории: бесплатная парковка, лавочки, мангал, беседка, детская площадка.<br>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<p></p>
<p><strong>2-х местный номер с удобствами (СПЛИТ-СИСТЕМА) — </strong>2 раздельные или совместная кровать, ТВ, холодильник, электрический чайник, тумбочки, шкаф, стол и стулья, набор посуды, душ, санузел, полотенца, ванные принадлежности.</p>
<p><strong>3-х местный номер с удобствами (СПЛИТ-СИСТЕМА)</strong> — 3 раздельные кровати, ТВ, холодильник, электрический чайник, тумбочки, шкаф, стол и стулья, набор посуды, душ, санузел, полотенца, ванные принадлежности.</p>',
        ],
        3 => [
            'title' => 'В номерах:',
            'description' => '<p>Холодильник, ТВ, электрический чайник, набор посуды, душ, санузел, полотенца, ванные принадлежности.</p>',
        ],
        4 => [
            'title' => 'Питание:',
            'description' => '<p>На территории гостиницы есть <strong>столовая и кафе.</strong> Также, есть <strong>мангал</strong> (бесплатно).</p>
<p>В <strong>кафе на территории гостиницы</strong> заказ комплексного питания —<strong> завтрак + обед</strong> 500 руб<br>
</p>',
        ],
        5 => [
            'title' => 'Развлечения:',
            'description' => '<br>
На территории работает Wi-Fi интернет.<br>
(За доп. плату) Можно взять в прокат велосипеды и осуществить вело прогулку!<br>
На территории гостиницы «Сказка на море» есть своя небольшая детская площадка, а совсем рядом расположена еще одна современная детская площадка. Детские аниматоры будут веселыми участниками в детских играх!<br>
Аквапарк «Бегемот» расположен в 5 минутах ходьбы от гостиницы.<br>',
        ],
        6 => [
            'title' => 'Пляж:',
            'description' => '<br>
<strong>2 минуты ходьбы до галечного пляжа.<br>
</strong>Оборудованный пляж пансионата «Приветливый берег»<strong> </strong>(бар на пляже,<strong> </strong>лежаки, зонтики, водные развлечения — за доп.плату) вход свободный.<br>
На пляжах музыка, бесплатные тренажеры, кабинки для переодевания.<br>',
        ],
        7 => [
            'title' => 'Инфраструктура:',
            'description' => '<p></p>
<p><strong>До центра Геленджика примерно 10 минут </strong>ходьбы (можно прогуляться по набережной).<br>
<strong>Аквапарк «Бегемот» расположен в 5 минутах</strong> ходьбы от гостиницы. Рядом с гостиницей расположен <strong>рынок, магазины, аптеки, кафе</strong>.<br>
Гостиница «Cказка на море» <strong>рекомендована</strong> для тех, кому немаловажно чтобы его отдых был не только <strong>комфортным, но и экологически чистым!</strong></p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => 'Стандарт 2-х - 3-х местный с балконом',
            'june_night_price' => '4150',
            'july_night_price' => '4200',
            'august_night_price' => '4200',
            'september_night_price' => '4150',
        ],
    ],
    'before_5_price' => '11000',
    'before_12_price' => '10',
    'geo' => '[44.582010, 38.061744]',
    'min_price' => '39000',
    'sea_distantion' => '100 метров до оборудованного пляжа',
    'numbers_type' => '2-х и 3-х местные номера с удобствами',
    'in_price' => 'проживание на 1 человека на 9ночей/10дней, проезд на комфортабельном туристическом автобусе Курск-Геленджик-Курск',
    'seo_title' => 'Гостиница "Cказка на море", автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Гостинице "Cказка на море". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
