<?php
$mini_otel_skazka = array (
  'resort' => 'Анапа',
  'direction' => 'Курск - Анапа',
  'url' => 'https://www.mirturizma46.ru/mini-otel-skazka/',
  'slug' => 'mini-otel-skazka',
  'images' => 
  array (
    0 => '1-1.jpg',
    1 => '2.jpg',
    2 => '3.jpg',
    3 => '4.jpg',
    4 => '5.jpg',
    5 => '6.jpg',
    6 => '7.jpg',
    7 => '8.jpg',
    8 => '9.jpg',
    9 => '10.jpg',
    10 => '11.jpg',
    11 => '12.jpg',
    12 => '13.jpg',
    13 => '14.jpg',
    14 => '15.jpg',
    15 => '16.jpg',
    16 => '17.jpg',
  ),
  'base_description' => 
  array (
    0 => 
    array (
      'title' => 'Расположение:',
      'description' => '<br>
Уютный, современный мини-отель «Сказка» расположен в посёлке Витязево.<br>',
    ),
    1 => 
    array (
      'title' => 'Территория:',
      'description' => '<br>
На территории мини — гостиницы есть все как для детского, так и для взрослого отдыха: беседка для спокойного вечера,  Wi-Fi интернет, мангал во дворе, детская площадка и т.д.<br>',
    ),
    2 => 
    array (
      'title' => 'Размещение:',
      'description' => '<br>
2-х, 3-х местные номера с удобствами.<br>
Каждый номер в отеле обставлен по последнему слову стиля. Здесь есть все, что нужно для комфортного отдыха, даже если вы отдыхаете с ребенком.<br>',
    ),
    3 => 
    array (
      'title' => 'В номерах:',
      'description' => '<p></p>
<p>две односпальные или двуспальная кровать, шкаф, прикроватные тумбочки, журнальный столик, вешалка, зеркало, кондиционер, холодильник, телевизор, санузел с душем.<br>
</p>',
    ),
    4 => 
    array (
      'title' => 'Питание:',
      'description' => '<br>
На территории есть собственная столовая, где можно заказать комплексное 3-х разовое питание.<br>',
    ),
    5 => 
    array (
      'title' => 'Развлечения:',
      'description' => '<br>
На территории <strong>бассейн</strong>, Wi-Fi интернет, барбекю,  детская площадка, беседка и т.д.<br>',
    ),
    6 => 
    array (
      'title' => 'Пляж:',
      'description' => '<br>
Песчаный пляж находится всего в 15 минутах ходьбы и имеет пологое дно.<br>
На пляже есть лежаки и зонтики, которые можно взять в аренду.<br>',
    ),
    7 => 
    array (
      'title' => 'Инфраструктура:',
      'description' => '<br>
Набережная всего в 10 минутах ходьбы от мини-отеля «Сказка».<br>
Аквапарк расположен в получасе ходьбы.<br>
Центр развлечений в 15 минутах.<br>
Рынок в 5 минутах.<p></p>',
    ),
  ),
  'numbers' => 
  array (
    0 => 
    array (
      '_type' => '_',
      'number_type' => '2-х, 3-х местный номер с удобствами',
      'june_night_price' => '2800',
      'july_night_price' => '3200',
      'august_night_price' => '3200',
      'september_night_price' => '2800',
    ),
  ),
  'before_5_price' => '11000',
  'before_12_price' => '10',
  'geo' => '[44.980628, 37.268828]',
);
