<?php

$mini_otel_skazka = [
    'resort' => 'Анапа',
    'direction' => 'Курск - Анапа',
    'short_description' => 'Уютный, современный мини-отель «Сказка» расположен в посёлке Витязево.',
    'url' => 'https://www.mirturizma46.ru/mini-otel-skazka/',
    'slug' => 'mini-otel-skazka',
    'title' => 'Мини-отель «Сказка»',
    'images' => [
        0 => '1-1-2.jpg',
        1 => '2-2.jpg',
        2 => '3-2.jpg',
        3 => '4-2.jpg',
        4 => '5-2.jpg',
        5 => '6-2.jpg',
        6 => '7-2.jpg',
        7 => '8-2.jpg',
        8 => '9-2.jpg',
        9 => '10-2.jpg',
        10 => '11-2.jpg',
        11 => '12-2.jpg',
        12 => '13-2.jpg',
        13 => '14-2.jpg',
        14 => '15-2.jpg',
        15 => '16-2.jpg',
        16 => '17-2.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<br>
Уютный, современный мини-отель «Сказка» расположен в посёлке Витязево.<br>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<br>
На территории мини — гостиницы есть все как для детского, так и для взрослого отдыха: беседка для спокойного вечера,  Wi-Fi интернет, мангал во дворе, детская площадка и т.д.<br>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<br>
2-х, 3-х местные номера с удобствами.<br>
Каждый номер в отеле обставлен по последнему слову стиля. Здесь есть все, что нужно для комфортного отдыха, даже если вы отдыхаете с ребенком.<br>',
        ],
        3 => [
            'title' => 'В номерах:',
            'description' => '<p></p>
<p>две односпальные или двуспальная кровать, шкаф, прикроватные тумбочки, журнальный столик, вешалка, зеркало, кондиционер, холодильник, телевизор, санузел с душем.<br>
</p>',
        ],
        4 => [
            'title' => 'Питание:',
            'description' => '<br>
На территории есть собственная столовая, где можно заказать комплексное 3-х разовое питание.<br>',
        ],
        5 => [
            'title' => 'Развлечения:',
            'description' => '<br>
На территории <strong>бассейн</strong>, Wi-Fi интернет, барбекю,  детская площадка, беседка и т.д.<br>',
        ],
        6 => [
            'title' => 'Пляж:',
            'description' => '<br>
Песчаный пляж находится всего в 15 минутах ходьбы и имеет пологое дно.<br>
На пляже есть лежаки и зонтики, которые можно взять в аренду.<br>',
        ],
        7 => [
            'title' => 'Инфраструктура:',
            'description' => '<br>
Набережная всего в 10 минутах ходьбы от мини-отеля «Сказка».<br>
Аквапарк расположен в получасе ходьбы.<br>
Центр развлечений в 15 минутах.<br>
Рынок в 5 минутах.<p></p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х местный номер с удобствами',
            'june_night_price' => '2800',
            'july_night_price' => '3200',
            'august_night_price' => '3200',
            'september_night_price' => '2800',
        ],
    ],
    'before_5_price' => '11000',
    'before_12_price' => '10',
    'geo' => '[44.980628, 37.268828]',
    'min_price' => '25500',
    'sea_distantion' => '15 мин. до пляжа',
    'numbers_type' => '2-х, 3-х местные номера с удобствами',
    'in_price' => '<ul><li>Проживание на 1 человека на 9 ночей / 10 дней</li><li>Проезд на комфортабельном туристическом автобусе Курск-Анапа-Курск</li></ul>',
    'seo_title' => 'Мини-отель «Сказка», автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Мини-отеле «Сказка». Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
