<?php

$gostinica_solnecnyi_bereg = [
    'resort' => 'Береговое',
    'direction' => 'Курск - Крым',
    'short_description' => 'Уютная гостиница на берегу знаменитого песчаного пляжа «Золотые пески».',
    'url' => 'https://www.mirturizma46.ru/gostinica-solnechnyj-bereg/',
    'slug' => 'gostinica-solnecnyi-bereg',
    'title' => 'Гостиница «Солнечный берег»',
    'images' => [
        0 => '1-1.jpg',
        1 => '2-1.jpg',
        2 => '3-1.jpg',
        3 => '4-1.jpg',
        4 => '5-1.jpg',
        5 => '6-1.jpg',
        6 => '7-1.jpg',
        7 => '8-1.jpg',
        8 => '9-1.jpg',
        9 => '10-1.jpg',
        10 => '11-jpg-1.jpg',
        11 => '13-jpg-1.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<p>в курортном пос. Береговое, в 8 км от центра Феодосии.</p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<p>Гостиница имеет собственную территорию.</p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<p>Современное 4 эт здание.<br>
Комфортабельные номера с душем, туалетом, умывальником, холодильником, TV, кондиционером создадут атмосферу приятного отдыха! Круглосуточно холодная и горячая вода.</p>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<p>есть столовая, а также большой выбор кафе в шаговой доступности.</p>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<p>Рядом находятся Луна-парк с аттракционами для детей — отличное место для семейного отдыха!</p>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p>150 м до знаменитого песчаного пляжа «Золотой пляж», вход в море пологий.</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<p>магазин, кинотеатр и кафе с разнообразной кухней.<br>
Рекомендована для всех категорий отдыхающих!!!</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х местный номер',
            'june_night_price' => '2130',
            'july_night_price' => '2240',
            'august_night_price' => '2240',
            'september_night_price' => '2130',
        ],
        1 => [
            '_type' => '_',
            'number_type' => '1-местный номер',
            'june_night_price' => '2600',
            'july_night_price' => '2890',
            'august_night_price' => '2890',
            'september_night_price' => '2600',
        ],
    ],
    'before_5_price' => '10000',
    'before_12_price' => '10',
    'geo' => '[45.094767, 35.436833]',
    'min_price' => '18800',
    'sea_distantion' => '150 м. до знаменитого «Золотого пляжа»',
    'numbers_type' => '2-х местные номера',
    'in_price' => '<ul><li>Проживание на 1 человека на 9 ночей / 10 дней</li><li>Проезд на комфортабельном туристическом автобусе Курск-Береговое-Курск</li></ul>',
    'seo_title' => 'Гостиница "Солнечный берег", автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Гостинице "Солнечный берег". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
