<?php

$otel_granat = [
    'resort' => 'Лермонтово',
    'direction' => 'Курск - Лазаревское',
    'short_description' => 'Расположен в сердце посёлка Лермонтово. 3-х разовое питание. 2 огромных бассейна с детскими горками!',
    'url' => 'https://www.mirturizma46.ru/otel-granat/',
    'slug' => 'otel-granat',
    'title' => 'Отель «Гранат»',
    'images' => [
        0 => '1-1.jpg',
        1 => '2.jpg',
        2 => '3.jpg',
        3 => '4.jpg',
        4 => '5.jpg',
        5 => '6.jpg',
        6 => '7.jpg',
        7 => '8.jpg',
        8 => '9.jpg',
        9 => '10.jpg',
        10 => '11.jpg',
        11 => '12.jpg',
        12 => '13.jpg',
        13 => '14.jpg',
        14 => '15.jpg',
        15 => '16.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<br>
Отель «Гранат» расположен в сердце посёлка Лермонтово. Идеально подойдёт как для отдыха с детьми, так и для больших и дружных компаний.<br>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<br>
Благоустроенная территория, столовая, детская  площадка.<br>
<span style="color: #ff0000;">ОТКРЫТЫ ДВА НОВЫХ ОГРОМНЫХ БАССЕЙНА!<br>
С подогревом и горками для детей (300 и 100 кв.м.)</span><br>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<br>
2-х, 3-х местные полулюксы со всеми удобствами.<br>
В номере: душевая кабина, туалет, TV, холодильник, кондиционер, балкон с видом на горы Кавказского хребта.<br>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<br>
<span style="color: #ff0000;">в стоимость включено 3-х разовое питание.</span><br>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<br>
Два бассейна с шезлонгами и зонтиками,<br>
Для детей у бассейна есть водяные горки, закрытая детская площадка, и вечерняя детская анимация,<br>
Ресторан-столовая, TV.<br>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<br>
В 5-7 минутах ходьбы пляж!<br>
На пляже есть ле�аки и зонтики, которые можно взять в аренду.<br>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<br>
<span style="color: #ff0000;">Открыто 2 новых бассейна с подогревом и детскими горками (300 и 100 кв.м.)</span><br>
Недалеко от отеля расположены аквапарк «Черномор», кафе и рынок.<br>
Отель «Гранат» это отличное место для отдыха как семьёй, так и компанией!<p></p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х местный стандарт (без питания)',
            'june_night_price' => '3500',
            'july_night_price' => '4100',
            'august_night_price' => '4100',
            'september_night_price' => '3500',
        ],
        1 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х местный стандарт (ВКЛЮЧЕНО 3-х разовое комплексное питание)',
            'june_night_price' => '4520',
            'july_night_price' => '4800',
            'august_night_price' => '4800',
            'september_night_price' => '4520',
        ],
    ],
    'before_5_price' => '19500',
    'before_12_price' => '10',
    'geo' => '[44.303543, 38.752210]',
    'min_price' => '32500',
    'sea_distantion' => '5-7 минутах ходьбы до пляжа',
    'numbers_type' => '2-х, 3-х местные номера с удобствами.',
    'in_price' => '<ul><li>Проживание на 1 человека на 9 ночей / 10 дней</li><li>Проезд на комфортабельном туристическом автобусе Курск-п. Лермонтово-Курск</li><li>3-х разовое комплексное питание</li></ul>',
    'seo_title' => 'Отель «Гранат», автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Отеле «Гранат». Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
