<?php
$gostinica_terracotta = array (
  'resort' => 'Лазаревское',
  'direction' => 'Курск - Лазаревское',
  'short_description' => 'Комфортабельные номера с индивидуальным дизайном.',
  'url' => 'https://www.mirturizma46.ru/gostinica-terracotta/',
  'slug' => 'gostinica-terracotta',
  'title' => 'Гостиница «TerraCotta»',
  'images' => 
  array (
    0 => '1-terracotta.jpg',
    1 => '2-terracotta.jpg',
    2 => '3-terracotta.jpg',
    3 => '4.jpg',
    4 => '5.jpg',
    5 => '6.jpg',
    6 => '7.jpg',
    7 => '8.jpg',
    8 => '9.jpg',
    9 => '10.jpg',
    10 => '11-terracotta.jpg',
    11 => '12-terracotta.jpg',
    12 => '13.jpg',
  ),
  'base_description' => 
  array (
    0 => 
    array (
      'title' => 'Расположение:',
      'description' => '<p>Гостиница «TerraCota» создана с любовью и вниманием к мелочам и расположена в 15 минутах пешком до берега Черного моря.<br>
</p>',
    ),
    1 => 
    array (
      'title' => 'Территория:',
      'description' => '<br>
Здесь каждый гость будет чувствовать себя комфортно! Собственная небольшая территория изюминкой которой является бассейн для гостей!<br>',
    ),
    2 => 
    array (
      'title' => 'Размещение:',
      'description' => '<br>
Все комнаты созданы по индивидуальному дизайну и отличаются своей неповторимой утончённостью!<br>
2-х, 3-х, 4-х местные номера с возможностью размещения дополнительного места.<br>
Все номера имеют: современную мебель, туалет, душ/ванна, балкон, холодильник, кондиционер, TV.<br>',
    ),
    3 => 
    array (
      'title' => 'Питание:',
      'description' => '<p></p>
<p>самостоятельно на общей кухне или в одном из кафе.<br>
</p>',
    ),
    4 => 
    array (
      'title' => 'Развлечения:',
      'description' => '<p></p>
<p>бассейн для гостей, TV.<br>
</p>',
    ),
    5 => 
    array (
      'title' => 'Пляж:',
      'description' => '<p></p>
<p>15 минуты ходьбы до галечного пляжа с хорошей инфраструктурой.<br>
</p>',
    ),
    6 => 
    array (
      'title' => 'Инфраструктура:',
      'description' => '<p></p>
<ul>
<li>500 метров от гостиницы до аквапарка «Наутилус»</li>
<li>5 мин ходьбы от пляжа до дельфинария «Колизей»</li>
<li>5 мин ходьбы от пляжа до Океанариума</li>
<li>В шаговой доступности расположены кафе, аптека и т.д.</li>
</ul>
<p style="text-align: center;">Отдыхайте с удовольствием — отдыхайте в «TerraCota»!</p>
<p>Рекомендована для всех категорий отдыхающих, желающих получить высокий уровень комфорта!</p>',
    ),
  ),
  'numbers' => 
  array (
    0 => 
    array (
      '_type' => '_',
      'number_type' => '2-х, 3-х, 4-х местный номер с удобствами',
      'june_night_price' => '3600',
      'july_night_price' => '3700',
      'august_night_price' => '3700',
      'september_night_price' => '3600',
    ),
  ),
  'before_5_price' => '11000',
  'before_12_price' => '10',
  'geo' => '[43.910114, 39.340895]',
  'min_price' => '36000',
  'sea_distantion' => '15 мин. до галечного пляжа',
  'numbers_type' => '2-х, 3-х и 4-х местные номера с удобствами',
  'in_price' => 'проживание на 1 человека на 9ночей/10дней, проезд на комфортабельном туристическом автобусе Курск-Лазаревское-Курск',
  'seo_title' => 'Гостиница "TerraCotta", автобусный тур из Курска',
  'seo_description' => 'Автобусный тур из Курска с размещением в Гостинице "TerraCotta" Выгодные цены, удобный график заездов, комфортабельные автобусы',
);
