<?php

$gostinica_primorskaia_rakuska = [
    'resort' => 'Дедеркой',
    'direction' => 'Курск - Лазаревское',
    'short_description' => 'Расположена в п.Дедеркой вдоль горной реки! Уникальный морской воздух!!! 3-х разовое питание',
    'url' => 'https://www.mirturizma46.ru/gostinica-primorskaya-rakushka/',
    'slug' => 'gostinica-primorskaia-rakuska',
    'title' => 'Гостиница «Приморская Ракушка»',
    'images' => [
        0 => '1.jpg',
        1 => '2.jpg',
        2 => '3.jpg',
        3 => '4.jpg',
        4 => '5.jpg',
        5 => '6.jpg',
        6 => '7.jpg',
        7 => '8.jpg',
        8 => '9.jpg',
        9 => '10.jpg',
        10 => '11.jpg',
        11 => '12.jpg',
        12 => '13.jpg',
        13 => '14.jpg',
        14 => '15.jpg',
        15 => '16.jpg',
        16 => '17.jpg',
        17 => '18.jpg',
        18 => '19.jpg',
        19 => '20.jpg',
        20 => '21.jpg',
        21 => '22.jpg',
        22 => '23.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<p>«Приморская Ракушка» великолепная база отдыха расположенная в уютном п.Дедеркой, который славится своей тишиной и спокойствием.<br>
<span style="color: #ff0000;">Здесь уникальный морской воздух! Такого нет нигде на черноморском побережье! </span><br>
</p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<p></p>
<p>собственная закрытая территория со всем необходимым для отдыха.<br>
</p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<p></p>
<p>Номера 2-х, 3-х и 4-х местные.<br>
Все номера с удобствами.<br>
<span style="color: red;">Включено 3-х разовое питание! </span><br>
В каждом номере: кондиционер/вентилятор, TV, холодильник, мебель, санузел.<br>
</p>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<p></p>
<p><span style="color: red;">В стоимость включено 3-х разовое питание!</span><br>
</p>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<p></p>
<p>на территории есть сауна, настольный теннис, бассейн с пресной водой и шезлонги, зона приёма солнечных ванн и конечно же изюминка «Приморской Ракушки» мини-набережная у реки, где в тени деревьев с великолепным видом на реку расположены шезлонги, столики и площадка для мангала!<br>
</p>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p></p>
<p>всего в 7 мин. ходьбы расположен тихий, немноголюдный пляж<br>
</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<p></p>
<p>на территории имеется кухня для самостоятельного приготовления пищи.</p>
<p>Рекомендована для спокойного отдыха всей семьёй.<br>
В стоимость включено 3-х разовое питание!</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х, 4-х местные номера с 3-х разовым питанием',
            'june_night_price' => '3600',
            'july_night_price' => '3800',
            'august_night_price' => '3800',
            'september_night_price' => '3600',
        ],
        1 => [
            '_type' => '_',
            'number_type' => '1-местный номер (без подселения.) с 3-х разовым питанием',
            'june_night_price' => '4800',
            'july_night_price' => '4800',
            'august_night_price' => '4800',
            'september_night_price' => '4800',
        ],
    ],
    'before_5_price' => '10000',
    'before_12_price' => '10',
    'geo' => '[44.053192, 39.129253]',
    'min_price' => '33500',
    'sea_distantion' => '7 мин. ходьбы до тихого пляжа',
    'numbers_type' => '1, 2-х, 3-х и 4-х местные номера с удобствами',
    'in_price' => 'проживание на 1 человека на 9 ночей / 10 дней, проезд на комфортабельном туристическом автобусе Курск-Дедеркой-Курск, Питание 3-х разовое',
    'seo_title' => 'Гостиница "Приморская Ракушка", автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Гостинице "Приморская Ракушка". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
