<?php
$gostevoi_dom_otdyx = array (
  'resort' => 'Судак',
  'direction' => 'Курск - Крым',
  'short_description' => 'Расположен в туристической зоне Судака.',
  'url' => 'https://www.mirturizma46.ru/gostevoj-dom-otdyx/',
  'slug' => 'gostevoi-dom-otdyx',
  'title' => 'Гостевой дом «Отдых»',
  'images' => 
  array (
    0 => '15-2-1024x1024.jpg',
    1 => '13.jpg',
    2 => '12.jpg',
    3 => '11.jpg',
    4 => '10.jpg',
    5 => '9.jpg',
    6 => '8.jpg',
    7 => '7.jpg',
    8 => '6.jpg',
    9 => '5.jpg',
    10 => '4.jpg',
    11 => '3.jpg',
    12 => '2.jpg',
    13 => '1-1.jpg',
  ),
  'base_description' => 
  array (
    0 => 
    array (
      'title' => 'Расположение:',
      'description' => '<br>
Гостевой дом «Отдых» приветли�о расположен в тихом местечке Судака у подножия мыса Алчак и подойдёт любителям размеренного отдыха.<br>',
    ),
    1 => 
    array (
      'title' => 'Территория:',
      'description' => '<br>
Гостевой дом представляет собой 2-х этажный корпус с хорошим номерным фондом.<br>
На территории свой уютный дворик, где можно не только расслабиться в тени, но и поиграть в настольный теннис или пожарить шашлыки.<br>
На территории есть бесплатный WI-FI интернет!<br>',
    ),
    2 => 
    array (
      'title' => 'Размещение:',
      'description' => '<br>
2-х и 3-х местные номера «Комфорт»<br>
В номерах: кровать с ортопедическим матрасом, TV, холодильник, кондиционер, санузел, душ.<br>',
    ),
    3 => 
    array (
      'title' => 'Питание:',
      'description' => '<br>
самостоятельно на общей кухне<br>',
    ),
    4 => 
    array (
      'title' => 'Пляж:',
      'description' => '<br>
Пляж со знаменитым кварцевым песком расположен в 10-14 мин<br>',
    ),
    5 => 
    array (
      'title' => 'Инфраструктура:',
      'description' => '<br>
В гостевом доме есть бесплатный WI-FI интернет!<br>
Обязательно советуем посетить в 15 минутах ходьбы экскурсионный эко-маршрут на мыс Алчак, с которого открываются красивейшие виды закаты и рассвета!<br>
Рядом расположен аквапарк «Судак.<br>
В непосредственной близости есть кафе, магазин и конечно же великолепная набережная Судака!<p></p>',
    ),
  ),
  'numbers' => 
  array (
    0 => 
    array (
      '_type' => '_',
      'number_type' => '2-х, 3-х местный номер "Комфорт"',
      'june_night_price' => '2550',
      'july_night_price' => '2950',
      'august_night_price' => '2950',
      'september_night_price' => '2550',
    ),
    1 => 
    array (
      '_type' => '_',
      'number_type' => '1 местный номер',
      'june_night_price' => '3150',
      'july_night_price' => '3550',
      'august_night_price' => '3550',
      'september_night_price' => '3150',
    ),
  ),
  'before_5_price' => '10000',
  'before_12_price' => '15',
  'geo' => '[44.837897, 34.990171]',
  'min_price' => '23000',
  'sea_distantion' => '10-14 мин. до пляжа с лечебным кварцевым песком',
  'numbers_type' => '2-х, 3-х местные номера',
  'in_price' => 'проживание на 1 человека на 9ночей/10дней, проезд на комфортабельном туристическом автобусе Курск-Судак-Курск',
  'seo_title' => 'Гостевой дом "Отдых", автобусный тур из Курска',
  'seo_description' => 'Автобусный тур из Курска с размещением в Гостевом доме "Отдых". Выгодные цены, удобный график заездов, комфортабельные автобусы',
);
