<?php
$belyi_lebed_baza_otdyxa = array (
  'resort' => 'Анапа',
  'direction' => 'Курск - Анапа',
  'url' => 'https://www.mirturizma46.ru/beliy-lebed-anapa/',
  'slug' => 'belyi-lebed-baza-otdyxa',
  'title' => '«Белый лебедь» база отдыха',
  'images' => 
  array (
    0 => '1-1.jpg',
    1 => '2-1024x658.jpg',
    2 => '3.jpg',
    3 => '4.jpg',
    4 => '5.jpg',
    5 => '6-1024x660.jpg',
    6 => '7.jpg',
    7 => '8-1024x683.jpg',
    8 => '9.jpg',
    9 => '10.jpg',
    10 => '11.jpg',
    11 => '12.jpg',
    12 => '13-1024x651.jpg',
    13 => '14.jpg',
    14 => '15.jpg',
    15 => '16.jpg',
    16 => '17.jpg',
    17 => '18-1024x767.jpg',
    18 => '19.jpg',
    19 => '20.jpg',
  ),
  'base_description' => 
  array (
    0 => 
    array (
      'title' => 'Расположение:',
      'description' => '<p>База отдыха «Белый лебедь» расположена на берегу моря в районе Джемете.</p>
<p> </p>
<p>Отдыхающим предлагается демократичный по стоимости отдых.</p>
<p> </p>
<p><span style="color: #ff0000;">Данный Эконом вариант подойдёт тем, кто не желает переплачивать за комфорт, но предпочитает недорогой отдых на берегу моря. </span>До пляжа всего 50 метров!</p>
<p> </p>
<p>База отдыха «Белый лебедь» предлагает два варианта размещения:</p>
<ul>
<li>новый  4-х этажный корпус (современные номера со всеми удобствами)</li>
<li>летние Домики (с удобствами и без удобств) — самое демократичное размещение, для клиентов не желающих переплачивать, но предпочитающих недорогой отдых на самом берегу моря.</li>
</ul>',
    ),
    1 => 
    array (
      'title' => 'Территория:',
      'description' => '<ul>
<li>кафе</li>
<li>бассейн (только для отдыхающих в корпусе)</li>
<li>кухня для приготовления пищи (для отдыхающих в  домиках)</li>
<li>комната  отдыха с телевизором  (для отдыхающих в домиках)</li>
<li>гладильная комната</li>
<li>детская площадка</li>
</ul>
<p></p>',
    ),
    2 => 
    array (
      'title' => 'Размещение:',
      'description' => '<br>
В тени деревьев расположены одноэтажные деревянные домики с верандами. В домике две комнаты, каждая предназначена на 2 человек. На веранде есть холодильник, столы и стулья.<p></p>
<p><span style="color: #ff0000;">2-х местный ДОМИК с удобствами</span><br>
2 односпальные кровати, душ, туалет (12 кв.м). Уборка, смена белья раз в 5 дней<br>
<strong><br>
</strong><span style="color: #ff0000;">2-х местный ДОМИК без удобств</span><br>
2 односпальные кровати (6 кв.м). Душ, туалет, умывальник, кухня на территории.<br>
Уборка — самостоятельно, смена белья – раз в 7 дней.</p>
<p> </p>
<p><em>В домиках возможно размещение с жив�тными.</em></p>
<p> </p>
<p><span style="color: #ff0000;">2-х местный «СТАНДАРТ» с удобствами. Есть доп. место. В корпусе.</span></p>
<p>В номере (15 кв.м): мебель, санузел (душ, туалет, умывальник), TV, холодильник, кондиционер (возможен балкон).<br>
Возможно доп. место — евро раскладушка.</p>
<p> </p>',
    ),
    3 => 
    array (
      'title' => 'В номерах:',
      'description' => '<ul>
<li>В ДОМИКАХ 2 односпальные кровати. В зависимости от типа домика удобства либо на территории, либо в доме.</li>
</ul>
<p> </p>
<ul>
<li>В 4-х этажном корпусе номера со всеми удобствами (мебель, TV, холодильник, кондиционер, душ, туалет, умывальник) + балкон.</li>
</ul>',
    ),
    4 => 
    array (
      'title' => 'Питание:',
      'description' => '<p>самостоятельно или в кафе за доп. плату</p>',
    ),
    5 => 
    array (
      'title' => 'Развлечения:',
      'description' => '<p>На территории детская площадка, комната для отдыха с телевизором.<br>
Для проживающих в 4-х этажном корпусе бесплатное пользование бассейном.</p>',
    ),
    6 => 
    array (
      'title' => 'Пляж:',
      'description' => '<p>Песчаный пляж всего в 50 метрах.<br>
Пляж имеет пологое дно и поэтому безопасен для детей.<br>
На пляже есть лежаки и зонтики, которые можно взять в аренду.<br>
</p>',
    ),
    7 => 
    array (
      'title' => 'Инфраструктура:',
      'description' => '<br>
Рядом находятся многочисленные торговые точки, магазины, столовые, кафе, рестораны,  детские площадки, аквапарк.<p></p>
<p> </p>
<p>Расчетный час: заезд 13:00, выезд 10:30</p>',
    ),
  ),
  'numbers' => 
  array (
    0 => 
    array (
      '_type' => '_',
      'number_type' => '2-х, 3-х местный Домик (без удобств)',
      'june_night_price' => '1800',
      'july_night_price' => '2000',
      'august_night_price' => '2000',
      'september_night_price' => '1800',
    ),
    1 => 
    array (
      '_type' => '_',
      'number_type' => '2-х, 3-х местный Домик (с удобствами)',
      'june_night_price' => '2300',
      'july_night_price' => '2800',
      'august_night_price' => '2800',
      'september_night_price' => '2300',
    ),
    2 => 
    array (
      '_type' => '_',
      'number_type' => '2-х, 3-х местный "СТАНДАРТ" с удобствами (корпус)',
      'june_night_price' => '3300',
      'july_night_price' => '3800',
      'august_night_price' => '3800',
      'september_night_price' => '3300',
    ),
  ),
  'before_5_price' => '11000',
  'before_12_price' => '10',
  'geo' => '[44.956362, 37.290479]',
);
