<?php

$belyi_lebed_baza_otdyxa = [
    'resort' => 'Анапа',
    'direction' => 'Курск - Анапа',
    'short_description' => 'Эконом вариант для тех, кто не желает переплачивать, но любит отдых на берегу моря. До пляжа 50 метров!',
    'url' => 'https://www.mirturizma46.ru/beliy-lebed-anapa/',
    'slug' => 'belyi-lebed-baza-otdyxa',
    'title' => '«Белый лебедь» база отдыха',
    'images' => [
        0 => '1-1-2.jpg',
        1 => '2-1024x658-2.jpg',
        2 => '3-2.jpg',
        3 => '4-2.jpg',
        4 => '5-2.jpg',
        5 => '6-1024x660-2.jpg',
        6 => '7-2.jpg',
        7 => '8-1024x683-2.jpg',
        8 => '9-2.jpg',
        9 => '10-2.jpg',
        10 => '11-2.jpg',
        11 => '12-2.jpg',
        12 => '13-1024x651-2.jpg',
        13 => '14-2.jpg',
        14 => '15-2.jpg',
        15 => '16-2.jpg',
        16 => '17-2.jpg',
        17 => '18-1024x767-2.jpg',
        18 => '19-2.jpg',
        19 => '20-2.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<p>База отдыха «Белый лебедь» расположена на берегу моря в районе Джемете.</p>
<p> </p>
<p>Отдыхающим предлагается демократичный по стоимости отдых.</p>
<p> </p>
<p><span style="color: #ff0000;">Данный Эконом вариант подойдёт тем, кто не желает переплачивать за комфорт, но предпочитает недорогой отдых на берегу моря. </span>До пляжа всего 50 метров!</p>
<p> </p>
<p>База отдыха «Белый лебедь» предлагает два варианта размещения:</p>
<ul>
<li>новый  4-х этажный корпус (современные номера со всеми удобствами)</li>
<li>летние Домики (с удобствами и без удобств) — самое демократичное размещение, для клиентов не желающих переплачивать, но предпочитающих недорогой отдых на самом берегу моря.</li>
</ul>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<ul>
<li>кафе</li>
<li>бассейн (только для отдыхающих в корпусе)</li>
<li>кухня для приготовления пищи (для отдыхающих в  домиках)</li>
<li>комната  отдыха с телевизором  (для отдыхающих в домиках)</li>
<li>гладильная комната</li>
<li>детская площадка</li>
</ul>
<p></p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<br>
В тени деревьев расположены одноэтажные деревянные домики с верандами. В домике две комнаты, каждая предназначена на 2 человек. На веранде есть холодильник, столы и стулья.<p></p>
<p><span style="color: #ff0000;">2-х местный ДОМИК с удобствами</span><br>
2 односпальные кровати, душ, туалет (12 кв.м). Уборка, смена белья раз в 5 дней<br>
<strong><br>
</strong><span style="color: #ff0000;">2-х местный ДОМИК без удобств</span><br>
2 односпальные кровати (6 кв.м). Душ, туалет, умывальник, кухня на территории.<br>
Уборка — самостоятельно, смена белья – раз в 7 дней.</p>
<p> </p>
<p><em>В домиках возможно размещение с животными.</em></p>
<p> </p>
<p><span style="color: #ff0000;">2-х местный «СТАНДАРТ» с удобствами. Есть доп. место. В корпусе.</span></p>
<p>В номере (15 кв.м): мебель, санузел (душ, туалет, умывальник), TV, холодильник, кондиционер (возможен балкон).<br>
Возможно доп. место — евро раскладушка.</p>
<p> </p>',
        ],
        3 => [
            'title' => 'В номерах:',
            'description' => '<ul>
<li>В ДОМИКАХ 2 односпальные кровати. В зависимости от типа домика удобства либо на территории, либо в доме.</li>
</ul>
<p> </p>
<ul>
<li>В 4-х этажном корпусе номера со всеми удобствами (мебель, TV, холодильник, кондиционер, душ, туалет, умывальник) + балкон.</li>
</ul>',
        ],
        4 => [
            'title' => 'Питание:',
            'description' => '<p>самостоятельно или в кафе за доп. плату</p>',
        ],
        5 => [
            'title' => 'Развлечения:',
            'description' => '<p>На территории детская площадка, комната для отдыха с телевизором.<br>
Для проживающих в 4-х этажном корпусе бесплатное пользование бассейном.</p>',
        ],
        6 => [
            'title' => 'Пляж:',
            'description' => '<p>Песчаный пляж всего в 50 метрах.<br>
Пляж имеет пологое дно и поэтому безопасен для детей.<br>
На пляже есть лежаки и зонтики, которые можно взять в аренду.<br>
</p>',
        ],
        7 => [
            'title' => 'Инфраструктура:',
            'description' => '<br>
Рядом находятся многочисленные торговые точки, магазины, столовые, кафе, рестораны,  детские площадки, аквапарк.<p></p>
<p> </p>
<p>Расчетный час: заезд 13:00, выезд 10:30</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х местный Домик (без удобств)',
            'june_night_price' => '1800',
            'july_night_price' => '2000',
            'august_night_price' => '2000',
            'september_night_price' => '1800',
        ],
        1 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х местный Домик (с удобствами)',
            'june_night_price' => '2300',
            'july_night_price' => '2800',
            'august_night_price' => '2800',
            'september_night_price' => '2300',
        ],
        2 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х местный "СТАНДАРТ" с удобствами (корпус)',
            'june_night_price' => '3300',
            'july_night_price' => '3800',
            'august_night_price' => '3800',
            'september_night_price' => '3300',
        ],
    ],
    'before_5_price' => '11000',
    'before_12_price' => '10',
    'geo' => '[44.956362, 37.290479]',
    'min_price' => '15500',
    'sea_distantion' => '50 метров до пляжа',
    'numbers_type' => '2-х, 3-х, 4-х местные номера',
    'in_price' => 'проживание на 1 человека на 9ночей/10дней, проезд на комфортабельном туристическом автобусе Курск-Анапа-Курск,',
    'seo_title' => 'База отдыха "Белый лебедь" Анапа, автобусный тур из Курска',
    'seo_description' => 'Автобусный тур на черное море из Курска с размещением на базе отдыха "Белый лебедь" в Анапа, Джемете. Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
