<?php

$baza_otdyxa_andre = [
    'resort' => 'Коктебель',
    'direction' => 'Курск - Крым',
    'short_description' => 'База отдыха "Андре" находится на самом берегу моря.',
    'url' => 'https://www.mirturizma46.ru/baza-otdyxa-andre/',
    'slug' => 'baza-otdyxa-andre',
    'title' => 'База отдыха «Андре»',
    'images' => [
        0 => '1.jpg',
        1 => '2.jpg',
        2 => '3.jpg',
        3 => '4-3.jpg',
        4 => '5.jpg',
        5 => '6.jpg',
        6 => '7.jpg',
        7 => '8.jpg',
        8 => '9.jpg',
        9 => '10.jpg',
        10 => '11.jpg',
        11 => '12.jpg',
        12 => '13.jpg',
        13 => '14.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<p>База отдыха «Андре» находится на самом берегу моря.<br>
</p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<p></p>
<p>3-х эт. здание и одноэтажные ко�пуса.<br>
</p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<br>
>2-х, 3-х местные номера<br>
Все номера выходят на галереи, с которых открывается замечательный вид на потухший вулкан Кара-Даг, море и пейзажи Коктебельской долины!<br>
Оснащение номеров включает: современную мебель, холодильник, TV, кондиционер, санузел с душем, умывальник, туалет.<br>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<br>
самостоятельно<br>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<p></p>
<p>TV.<br>
</p>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p></p>
<p>250 метров до галечного пляжа.<br>
</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<br>
>50 метров до аквапарка,<br>
>200 метров до дельфинария «Коктебель»,<br>
>в шаговой доступности большой выбор кафе, баров, развлечений, рядом расположен завод марочных вин и коньяков «Коктебель»<br>
Вариант сочетающий в себе удачное расположение на берегу моря, завораживающие пейзажи и демократичную ценовую политику.<p></p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х местный номер с удобствами',
            'june_night_price' => '2750',
            'july_night_price' => '3200',
            'august_night_price' => '3200',
            'september_night_price' => '2750',
        ],
    ],
    'before_5_price' => '10000',
    'before_12_price' => '10',
    'geo' => '[44.966380, 35.257307]',
    'min_price' => '25000',
    'sea_distantion' => '250 м. до галечного пляжа',
    'numbers_type' => '2-х и 3-х местные номера',
    'in_price' => 'проживание на 1 человека на 9 ночей / 10 дней, проезд на комфортабельном туристическом автобусе Курск-Коктебель-Курск',
    'seo_title' => 'База отдыха "Андре", автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением на Базе отдыха "Андре". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
