<?php

$baza_otdyxa_u_moria_feodosiia_p_primorskii = [
    'resort' => 'Приморский',
    'direction' => 'Курск - Крым',
    'short_description' => 'Экономный вариант отдыха. Очень близко расположен пляж.',
    'url' => 'https://www.mirturizma46.ru/baza-otdyxa-u-morya-feodosiya-p-primorskij/',
    'slug' => 'baza-otdyxa-u-moria-feodosiia-p-primorskii',
    'title' => 'База отдыха «У моря» (Феодосия, п. Приморский)',
    'images' => [
        0 => '1.jpg',
        1 => '2-2-0.jpg',
        2 => '3-0.jpg',
        3 => '4-0.jpg',
        4 => '5-0-3-4.jpg',
        5 => '6-0-3-4.jpg',
        6 => '7-0-3-4.jpg',
        7 => '8-0-2-3-c-tv.jpg',
        8 => '9-0-2-3.jpg',
        9 => '10-0-2.jpg',
        10 => '11-1.jpg',
        11 => '12-1.jpg',
        12 => '13-1.jpg',
        13 => '14-1.jpg',
        14 => '15-1.jpg',
        15 => '16-1.jpg',
        16 => '17-1.jpg',
        17 => '18-1.jpg',
        18 => '19.jpg',
        19 => '20.jpg',
        20 => '21.jpg',
        21 => '22.jpg',
        22 => '23.jpg',
        23 => '24.jpg',
        24 => '25.jpg',
        25 => '26.jpg',
        26 => '27.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<p>База отдыха «У моря» расположена в уютном курортном поселке Приморский, в 14 км от центра Феодосии.</p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<p>частная тенистая территория располагающая к отдыху.</p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<p>Корпус 2этажный. Номера 2-3-4 местные с удобствами (на территории или в номере).</p>
<p>На территории базы два душа с подогреваемой водой и два летних душа.</p>
<p>Имеется кухня, с газовой плитой и холодильники.</p>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<p>самостоятельно на оборудованной кухне или при договорённости в расположенном в 50м от базы кафе.</p>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<p>Бильярд, сауна, TV.</p>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p>100 метров до песчаного пляжа, вход в море пологий.</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<p>множество кафе с разнообразной кухней (русская, украинская, татарская), дискотеки на набережной в 10 минутах ходьбы, караоке и тд.</p>
<p>До центра Феодосии 20-30 мин на общественном транспорте.</p>
<p>База рекомендована как эконом вариант отдыха, основными критериями которого является удачное местоположение, уютная небольшая территория и рядом расположенный пляж! Подходит для семейного отдыха и отдыха с детьми!</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2 категория 2-х / 3-х местные (удобства на территории)',
            'june_night_price' => '2050',
            'july_night_price' => '2200',
            'august_night_price' => '2200',
            'september_night_price' => '2050',
        ],
        1 => [
            '_type' => '_',
            'number_type' => '1 категория 2-х / 3-х местные (удобства на блок)',
            'june_night_price' => '2300',
            'july_night_price' => '2450',
            'august_night_price' => '2450',
            'september_night_price' => '2300',
        ],
        2 => [
            '_type' => '_',
            'number_type' => '1 категория 1-местный',
            'june_night_price' => '3150',
            'july_night_price' => '3150',
            'august_night_price' => '3150',
            'september_night_price' => '3150',
        ],
    ],
    'before_5_price' => '10000',
    'before_12_price' => '10',
    'geo' => '[45.115789, 35.492684]',
    'min_price' => '18000',
    'sea_distantion' => '100 м. до песчаного пляжа',
    'numbers_type' => '2-х, 3-х, 4-х местные номера',
    'in_price' => '<ul><li>Проживание на 1 человека на 9 ночей / 10 дней</li><li>Проезд на комфортабельном туристическом автобусе Курск-Приморский-Курск</li></ul>',
    'seo_title' => 'База отдыха "У моря", автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением на Базе отдыха "У моря". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
