<?php

$otel_morskaia_zvezda = [
    'resort' => 'Кабардинка',
    'direction' => 'Курск - Анапа',
    'short_description' => 'Отель «Морская звезда» расположена в живописном месте п. Кабардинка',
    'url' => 'https://www.mirturizma46.ru/otel-morskaya-zvezda/',
    'slug' => 'otel-morskaia-zvezda',
    'title' => 'Отель «Морская звезда»',
    'images' => [
        0 => '1-2.jpg',
        1 => '2-2.jpg',
        2 => '3-2.jpg',
        3 => '4-2.jpg',
        4 => '5-2.jpg',
        5 => '6-2.jpg',
        6 => '7-2.jpg',
        7 => '8-2.jpg',
        8 => '9-2.jpg',
        9 => '10-2.jpg',
        10 => '11-2.jpg',
        11 => '12-1-2.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<br>
Отель «Морская звезда» расположен в красивом месте п. Кабардинка.<br>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<br>
Частная ухоженная территория.<br>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<p></p>
<p>2-х, 3-х и 4-х местные номера в современном стиле со всеми удобствами — душ, туалет, холодильник, TV.<br>
</p>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<p></p>
<p>в отеле (за доп. плату) предлагается питание, а также существует кухня для самостоятельного приготовления пищи.<br>
Развлечения:</p>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<p></p>
<p>WI-FI бесплатно (на общ. территории), детская площадка, беседка, место для шашлыка, TV.<br>
</p>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p></p>
<p>7-10 мин до галечного пляжа.<br>
</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<p></p>
<p>В шаговой доступности расположены кафе, магазины, рынок.<br>
К Вашим услугам всё для размеренного, спокойного отдыха!</p>
<p>Рекомендована для всех категорий отдыхающих, в том числе для семей с детьми!</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х, 4-х местные номера',
            'june_night_price' => '2900',
            'july_night_price' => '3200',
            'august_night_price' => '3200',
            'september_night_price' => '2900',
        ],
    ],
    'before_5_price' => '11000',
    'before_12_price' => '10',
    'geo' => '[44.648316, 37.941986]',
    'min_price' => '26500',
    'sea_distantion' => '7-10 мин до галечного пляжа',
    'numbers_type' => '2-х, 3-х, 4-х местные номера с удобствами',
    'in_price' => '<ul><li>Проживание на 1 человека на 9 ночей / 10 дней</li><li>Проезд на комфортабельном туристическом автобусе Курск-Кабардинка-Курск</li></ul>',
    'seo_title' => 'Отель "Морская звезда", автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Отеле "Морская звезда". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
