<?php

$mini_otel_morskoi = [
    'resort' => 'Морское',
    'direction' => 'Курск - Крым',
    'short_description' => 'Уютный мини отель на берегу черного моря.',
    'url' => 'https://www.mirturizma46.ru/mini-otel-morskoj/',
    'slug' => 'mini-otel-morskoi',
    'title' => 'Мини-отель «Морской»',
    'images' => [
        0 => '10.jpg',
        1 => '5.jpg',
        2 => '1-1.jpg',
        3 => '3.jpg',
        4 => '4.jpg',
        5 => '6.jpg',
        6 => '9.jpg',
        7 => '8.jpg',
        8 => '11.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<p>Отличное расположение всего в 50 метрах от моря позволит Вам насладиться всеми достоинствами отдыха на побережье!<br>
</p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<p></p>
<p>частная территория.<br>
</p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<br>
2х и 3х местные номера со всеми удобствами и выходом на общую террассу, с которой открывается вид на море.<br>
В номерах: душ, туалет, умывальник, TV, холодильник, кондиционер.<br>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<br>
к Вашим услугам оборудованная кухня, где Вы сможете приготовить еду из свежих продуктов!<br>',
        ],
        4 => [
            'title' => 'Расположение:',
            'description' => '<p></p>
<p>TV.<br>
</p>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p></p>
<p>50 метров до мелкогалечного пляжа.<br>
</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<br>
>10-15 мин до кафе, дискотеки.<p></p>
<p>Рекомендован для спокойного отдыха на самом берегу моря!</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х местные номера с удобствами',
            'june_night_price' => '2650',
            'july_night_price' => '2820',
            'august_night_price' => '2820',
            'september_night_price' => '2650',
        ],
    ],
    'before_5_price' => '10000',
    'before_12_price' => '10',
    'geo' => '[44.824917, 34.807107]',
    'min_price' => '24000',
    'sea_distantion' => '50 м. до галечного пляжа',
    'numbers_type' => '2-х и 3-х местные номера с удобствами',
    'in_price' => 'проживание на 1 человека на 9ночей/10дней, проезд на комфортабельном туристическом автобусе Курск-Морское-Курск.',
    'seo_title' => 'Мини-отель "Морской", автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Мини-отеле "Морской". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
