<?php

$kottedznyi_poselok_dim_2 = [
    'resort' => 'Коктебель',
    'direction' => 'Курск - Крым',
    'short_description' => 'Поселок расположен в Коктебеле на самом берегу моря.',
    'url' => 'https://www.mirturizma46.ru/katedzhnyj-poselok-dim-2/',
    'slug' => 'kottedznyi-poselok-dim-2',
    'title' => 'Коттеджный поселок Дим 2',
    'images' => [
        0 => '1-2.jpg',
        1 => '2-2.jpg',
        2 => '4-2.jpg',
        3 => '6-2.jpg',
        4 => '8-2.jpg',
        5 => '10-2.jpg',
        6 => '11-2.jpg',
        7 => '12.jpg',
        8 => '13.jpg',
        9 => '14.jpg',
        10 => '15.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<p>в Коктебеле на самом берегу моря.<br>
</p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<p></p>
<p>Частная, охраняемая.<br>
</p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<br>
>2-х, 3-х, 4-х местные номера эконом (цоколь, с общей кухней).<br>
>2-х, 3-х местные номера стандарт<br>
Номера достойно оснащены, в каждом имеется: холодильник, TV, душевая кабинка, туалет, раковина, бойлер.<br>
Круглосуточно холодная/горячая вода.<br>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<br>
>в номерах эконом есть общая кухня и газовая плита,<br>
>комплексное питание в кафе на территории (за доп. плату)<br>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<p></p>
<p>TV.<br>
</p>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p></p>
<p>100 метров до галечного пляжа.<br>
</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<br>
>100 метров до аквапарка,<br>
>300 метров до дельфинария «Коктебель»,<br>
>в шаговой доступности большой выбор кафе, баров, развлечений.<br>
Рекомендован как эконом вариант!<br>
Хорошее сочетание чистых, достойно оснащённых номеров, близости к морю и демократичной цены!<p></p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х, 4-х местное размещение (цоколь, с общей кухней)',
            'june_night_price' => '2300',
            'july_night_price' => '2450',
            'august_night_price' => '2450',
            'september_night_price' => '2300',
        ],
        1 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х местный номер стандарт',
            'june_night_price' => '2950',
            'july_night_price' => '3300',
            'august_night_price' => '3300',
            'september_night_price' => '2950',
        ],
    ],
    'before_5_price' => '10000',
    'before_12_price' => '10',
    'geo' => '[44.967239, 35.259173]',
    'min_price' => '20560',
    'sea_distantion' => '100 м. до галечного пляжа',
    'numbers_type' => '2-х, 3-х и 4-х местные номера',
    'in_price' => 'проживание на 1 человека на 9 ночей/10 дней, проезд на автобусе» на «проезд на комфортабельном туристическом автобусе Курск-Коктебель-Курск',
    'seo_title' => 'Коттеджный поселок Дим 2, автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Коттеджном поселке Дим 2. Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
