<?php
$otel_34 = array (
  'resort' => 'Анапа',
  'direction' => 'Курск - Анапа',
  'short_description' => 'Расположен в живописном уголке города Анапа, в районе, называемом Высокий берег. Номера с потрясающими панорамными видами на море!',
  'url' => 'https://www.mirturizma46.ru/otel34/',
  'slug' => 'otel-34',
  'title' => '«Отель 34»',
  'images' => 
  array (
    0 => '34logo-2.jpg',
    1 => '9-2.jpg',
    2 => '4-2.jpg',
    3 => '5-2.jpg',
    4 => '15-2.jpg',
    5 => '14-2.jpg',
    6 => '13-2.jpg',
    7 => '12-2.jpg',
    8 => '11-2.jpg',
    9 => '10-2.jpg',
    10 => '7-2.jpg',
    11 => '6-2.jpg',
    12 => '3-2.jpg',
    13 => '2-2.jpg',
    14 => '8-2.jpg',
    15 => '1-1-2.jpg',
  ),
  'base_description' => 
  array (
    0 => 
    array (
      'title' => 'Расположение:',
      'description' => '<br>
«Отель 34» расположен рядом с пляжем «Высокий берег» в живописном уголке Анапы.<br>
<strong>Из отеля открываются потрясающие панорамные виды на море!<br>
</strong>В 20 метрах от отеля идет организованный спуск к чистейшему  пляжу.<p></p>
<p>В непосредственной близости расположен уникальный парк «Ореховая роща» — с маршрутами для терренкура, детскими площадками  и светомузыкальным фонтаном.</p>
<p>Отель расположен в зоне развитой инфраструктуры — магазины, аптеки, столовая, кафе и ресторан, автобусные остановки, рынок — всё рядом!</p>
<p>В 30 минутах прогулки по набережной  —  центр Анапы  (песчаный пляж, аквапарк, детские аттракционы, достопримечательности города).</p>
<p></p>',
    ),
    1 => 
    array (
      'title' => 'Территория:',
      'description' => '<br>
К услугам гостей сауна, Wi-Fi, детская площадка, зеленый двор оборудован местами для отдыха.<br>
Предоставляются услуги: хранение ценных вещей в сейфовых ячейках, услуги прачечной и няни, открытая автостоянка.<br>
К Вашим услугам кафе-бар, где разработана полноценная система питания по заказному и комплексному меню, летнее кафе, детская игровая комната, детская площадка, библиотека.<br>',
    ),
    2 => 
    array (
      'title' => 'Размещение:',
      'description' => '<p></p>
<p>Номера с балконом укомплектованы сплит-системой, холодильником, телевизором, цифровым ТВ.</p>
<ul>
<li>стандарт  1-комн. 2-местн. с прихожей (15 кв.м.).<br>
1 Доп. место – кресло-кровать.<br>
Балкон с видом на город.</li>
<li>стандарт  2-комн. 4-местн с прихожей (24 кв.м.).<br>
Без балкона.<br>
Из окон – вид на море.</li>
</ul>
<p> </p>
<ul>
<li>студио 1-комн. 2-местн. с прихожей (28 кв.м.).<br>
2 доп. места – кресло-кровати.<br>
Балкон с видом на город (один номер без балкона).</li>
</ul>
<p> </p>
<ul>
<li>стандарт плюс 2-комн. 2-местн. с прихожей (24 кв.м.).<br>
2 доп. места – кресло-кровать  и диван.<br>
Балкон с видом на море.</li>
</ul>
<p></p>',
    ),
    3 => 
    array (
      'title' => 'В номерах:',
      'description' => '<br>
Мебель, TV, холодильник, кондиционер, санузел (умывальник, ванна, туалет).<p></p>
<p> </p>',
    ),
    4 => 
    array (
      'title' => 'Питание:',
      'description' => '<p>Вам будет предложено  комплексное меню, а так же  заказное меню, которое порадует разнообразием выбора.<br>
Завтрак, 3-х разовое питание.<br>
</p>',
    ),
    5 => 
    array (
      'title' => 'Развлечения:',
      'description' => '<br>
Wi-Fi (в холле и в кафе), детская площадка, детская игровая комната, соляная пещера, массажный кабинет, сауна с бассейном и комнатой отдыха, прокат (нарды, шахматы, бадминтон, настольный теннис), библиотека.<p></p>
<p> </p>
<p>К услугам отдыхающих <strong>предлагается широкий выбор экскурсионных, развлекательных программ по историческим и памятным местам городов Анапы, Новороссийска, Геленджика, поселков Сукко, Большой Утриш, Абрау-Дюрсо.</strong><br>
</p>',
    ),
    6 => 
    array (
      'title' => 'Пляж:',
      'description' => '<br>
Галечный пляж — в 3 минутах ходьбы<br>
Прямо от пансионата идет организованный спуск к чистейшему оборудованному пляжу.<p></p>',
    ),
    7 => 
    array (
      'title' => 'Инфраструктура:',
      'description' => '<p>Из отеля открываются панорамные виды на море!<br>
В шаговой доступности расположена обустроенная набережная.<br>
Неподалеку отличный аквапарк «Золотой пляж»!</p>
<p>В непосредственной близости расположен уникальный парк «Ореховая роща» —   с маршрутами для терренкура, детскими площадками  и светомузыкальным фонтаном.</p>
<p>Отель находится в зоне развитой инфраструктуры —  магазины, аптеки, столовая, кафе и ресторан, автобусные остановки, рынок.</p>
<p>Море, солнце, комфортные номера и радушный персонал отеля – все, что нужно для незабываемого отдыха Вам и Вашим близким!</p>',
    ),
  ),
  'numbers' => 
  array (
    0 => 
    array (
      '_type' => '_',
      'number_type' => '2х, 3х местный СТАНДАРТ (однокомнатный)',
      'june_night_price' => '2700',
      'july_night_price' => '2800',
      'august_night_price' => '2800',
      'september_night_price' => '2700',
    ),
    1 => 
    array (
      '_type' => '_',
      'number_type' => '2х, 3х местный СТАНДАРТ (СТУДИО)',
      'june_night_price' => '2900',
      'july_night_price' => '3000',
      'august_night_price' => '3000',
      'september_night_price' => '2900',
    ),
    2 => 
    array (
      '_type' => '_',
      'number_type' => '2х, 3х, 4х местный «СТАНДАРТ ПЛЮС» (2х комнатный)',
      'june_night_price' => '2900',
      'july_night_price' => '3000',
      'august_night_price' => '3000',
      'september_night_price' => '2900',
    ),
  ),
  'before_5_price' => '11000',
  'before_12_price' => '10',
  'geo' => '[44.878565, 37.309819]',
  'min_price' => '24500',
  'sea_distantion' => '10 мин. до пляжа',
  'numbers_type' => '2-х, 3-х, 4-х местные номера',
  'in_price' => 'проживание на 1 человека на 9 ночей / 10дней, проезд на комфортабельном туристическом автобусе Курск-Анапа-Курск, Wi-Fi интернет (в холле и в кафе)',
  'seo_title' => '«Отель 34», автобусный тур из Курска',
  'seo_description' => 'Автобусный тур из Курска с размещением в «Отель 34» Анапа. Выгодные цены, удобный график заездов, комфортабельные автобусы.',
);
