<?php

$gostinicnyi_kompleks_tornado = [
    'resort' => 'Новомихайловский',
    'direction' => 'Курск - Лазаревское',
    'short_description' => 'База отдыха расположена в одно из самых чистых бухт черного моря',
    'url' => 'https://www.mirturizma46.ru/gostinichnyj-kompleks-tornado/',
    'slug' => 'gostinicnyi-kompleks-tornado',
    'title' => '«Торнадо»',
    'images' => [
        0 => '2.jpg',
        1 => '1.jpg',
        2 => '3-2.jpg',
        3 => '4-2.jpg',
        4 => '5-2.jpg',
        5 => '6.jpg',
        6 => '7.jpg',
        7 => '8.jpg',
        8 => '9.jpg',
        9 => '10-2.jpg',
        10 => '11-2.jpg',
        11 => '12-2.jpg',
        12 => '13-2.jpg',
        13 => '14.jpg',
        14 => 'villa-park-victoria-1024x685.jpeg',
        15 => '15.jpg',
        16 => '16.jpg',
        17 => '17.jpg',
        18 => '19.jpg',
        19 => '20.jpg',
        20 => '21.jpg',
        21 => '22.jpg',
        22 => '23.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<p>«Торнадо» расположена в п. Новомихайловский у самого берега моря в одной из самых чистых и тихих бухт Черного моря.<br>
</p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<p></p>
<p>собственная ухоженная, очень зелёная.<br>
</p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<p></p>
<p>2-х, 3-х местные номера<br>
<span style="color: #ff0000;"><span style="color: #000000;">Все номера с удобствами и </span></span>имеют: мебель, TV, холодильник, кондиционер/вентилятор, санузел.<br>
</p>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<p></p>
<p><span style="color: #ff0000;">В зависимости от типа размещения в стоимость включены завтраки.<br>
</span>Под запрос 3-х разовое питание.<br>
</p>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<p></p>
<p>Настольный тенис, бассейн с пресной водой и шезлонги, сауна, бильярдная, экскурсионное бюро, кафе.<br>
</p>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p></p>
<p>в нескольких десятках метров от Вашего номера собственный галечный пляж, с теневыми навесами и шезлонгами.<br>
</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<p></p>
<p>Прокат яхт, катеров, спортивного инвентаря!<br>
Здесь есть всё для того, чтобы насладиться полноценным и здоровым отдыхом!</p>
<p><strong>Рекомендована для спокойного отдыха всей семьёй.</strong></p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х местный номер с удобствами Без питания',
            'june_night_price' => '3000',
            'july_night_price' => '3200',
            'august_night_price' => '3200',
            'september_night_price' => '3000',
        ],
        1 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х местный номер с удобствами (база отдыха) + завтраки',
            'june_night_price' => '4350',
            'july_night_price' => '4750',
            'august_night_price' => '4750',
            'september_night_price' => '4350',
        ],
    ],
    'before_5_price' => '11000',
    'before_12_price' => '10',
    'geo' => '[44.241200, 38.832900]',
    'min_price' => '27500',
    'sea_distantion' => '50 м. собственный галечный пляж',
    'numbers_type' => '2-х, 3-х местные номера',
    'in_price' => 'проживание на 1 человека на 9 ночей /10 дней, проезд на комфортабельном туристическом автобусе Курск-Новомихайловский-Курск, питание в зависимости от типа проживания, пользование бассейном',
    'seo_title' => '"Торнадо", автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Гостиничном комплексе "Торнадо". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
