<?php

$gostevoi_dom_viktoriia = [
    'resort' => 'Геленджик',
    'direction' => 'Курск - Анапа',
    'short_description' => 'Комфортного отдыха у берега моря как для семей с детьми, так и для молодежи.',
    'url' => 'https://www.mirturizma46.ru/gostevoj-dom-viktoriya/',
    'slug' => 'gostevoi-dom-viktoriia',
    'title' => 'Гостевой дом «Виктория»',
    'images' => [
        0 => '1.jpg',
        1 => '2.jpg',
        2 => '3.jpg',
        3 => '4.jpg',
        4 => '5.jpg',
        5 => '6.jpg',
        6 => '7.jpg',
        7 => '8.jpg',
        8 => '9.jpg',
        9 => '10.jpg',
        10 => '11.jpg',
        11 => '12.jpg',
        12 => '13.jpg',
        13 => '14.jpg',
        14 => '15.jpg',
        15 => '16.jpg',
        16 => '17.jpg',
        17 => '18.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<br>
Прогулочная набережная Геленджика расположена в 1,5-2х минутах ходьбы от гостиницы. <strong>До центра Геленджика примерно 15 минут </strong>ходьбы. <strong>Аквапарк «Золотая Бухта» расположен в 10 минутах</strong> ходьбы от гостиницы. Автобусная остановка расположена примерно в 5 минутах от гостиницы. Рядом с гостиницей есть <strong>рынок, магазины, аптеки, кафе</strong>.<br>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<br>
На территории: бассейн, бесплатная парковка,лавочки, мангал, беседка.<br>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<p></p>
<p><strong>2-х местный номер с удобствами (СПЛИТ-СИСТЕМА) — </strong>2 раздельные или 1 двухспальная кровать, тумбочки, шкаф, стол и стулья, холодильник, набор посуды, эл.чайник, ТВ, душ, санузел, полотенца, ванные принадлежности, балкон.</p>
<p><strong>3-х местный номер с удобствами (СПЛИТ-СИСТЕМА)</strong> — 2 раздельные или 1 двухспальная кровать, диван-кровать, тумбочки, шкаф, стол и стулья, холодильник, набор посуды, эл.чайник, ТВ, душ, санузел, полотенца, ванные принадлежности, балкон.</p>
<p><strong>4-х местный номер с удобствами (СПЛИТ-СИСТЕМА</strong>)-2 раздельные или 1 двухспальная кровать, двухспальный диван-кровать, тумбочки, шкаф, стол и стулья, холодильник, набор посуды, эл.чайник, ТВ, душ, санузел, полотенца, ванные принадлежности,балкон.</p>
<p> </p>',
        ],
        3 => [
            'title' => 'В номерах:',
            'description' => '<p>Холодильник, набор посуды, эл.чайник, ТВ, душ, санузел, полотенца, ванные принадлежности, балкон</p>',
        ],
        4 => [
            'title' => 'Питание:',
            'description' => '<p>На территории гостиницы есть <strong>столовая.</strong> Также, есть <strong>мангал</strong> (бесплатно).</p>
<p><strong>Столовая</strong>  на территории гостиницы (по меню)  оплачивается на месте.</p>
<p></p>',
        ],
        5 => [
            'title' => 'Развлечения:',
            'description' => '<br>
<strong>До центра Геленджика примерно 15 минут </strong>ходьбы.<p></p>
<p><strong>Аквапарк «Золотая Бухта» расположен в 10 минутах</strong> ходьбы от гостиницы<br>
</p>',
        ],
        6 => [
            'title' => 'Пляж:',
            'description' => '<br>
Вы можете отдыхать на песчаном или галечном пляже на Ваш выбор.<br>
<strong>В 100м (1,5-2х мин ходьбы) — оборудованный галечный пляж —</strong> вход свободный.<br>
В<strong> 15 минутах ходьбы центральный песчаный пляж.</strong><br>',
        ],
        7 => [
            'title' => 'Инфраструктура:',
            'description' => '<p></p>
<p><strong>До центра Геленджика примерно 15 минут </strong>ходьбы (можно прогуляться по набережной).<br>
<strong>Аквапарк «Золотая Бухта» расположен в 10 минутах</strong> ходьбы от гостиницы. Рядом с гостиницей расположен <strong>рынок, магазины, аптеки, кафе</strong>.</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => 'Стандарт 2-х, 3-х местный с балконом ',
            'june_night_price' => '3350',
            'july_night_price' => '3750',
            'august_night_price' => '3750',
            'september_night_price' => '3550',
        ],
    ],
    'before_5_price' => '11000',
    'before_12_price' => '10',
    'geo' => '[44.585150, 38.059770]',
    'min_price' => '31000',
    'sea_distantion' => '100 метров до галечного пляжа',
    'numbers_type' => '2-х и 3-х местные номера с удобствами',
    'in_price' => '<ul><li>Проживание на 1 человека на 9 ночей / 10 дней</li><li>Проезд на комфортабельном туристическом автобусе Курск-Геленджик-Курск</li></ul>',
    'seo_title' => 'Гостевой дом "Виктория", автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Гостевом доме "Виктория". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
