<?php

$gostevoi_dom_gorizont = [
    'resort' => 'Лазаревское',
    'direction' => 'Курск - Лазаревское',
    'short_description' => 'Уютный гостевой дом в 3-х минутах ходьбы от моря.',
    'url' => 'https://www.mirturizma46.ru/gostevoj-dom-gorizont/',
    'slug' => 'gostevoi-dom-gorizont',
    'title' => 'Гостевой дом «Горизонт»',
    'images' => [
        0 => '1.jpg',
        1 => '2.jpg',
        2 => '3.jpg',
        3 => '4.jpg',
        4 => '5.jpg',
        5 => '6-1.jpg',
        6 => '7.jpg',
        7 => '8.jpg',
        8 => '9.jpg',
        9 => '10.jpg',
        10 => '11.jpg',
        11 => '12.jpg',
        12 => '13.jpg',
        13 => '14.jpg',
        14 => '15.jpg',
        15 => '16.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<p>Гостевой дом «Горизонт» комфортно расположен всего в 3 минутах ходьбы от моря!<br>
</p>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<p></p>
<p>уютная, тенистая территория с большим количеством зелени.<br>
</p>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<p></p>
<p>1, 2-х, 3-х, 4-х местные номера с различной степенью комфортабельности. Удобства в номере или на блок. В номерах с удобствами имеется холодильник, кондиционер, TV.<br>
</p>',
        ],
        3 => [
            'title' => 'Питание:',
            'description' => '<p></p>
<p>самостоятельно на общей кухне или в одном из ближайших кафе.<br>
</p>',
        ],
        4 => [
            'title' => 'Развлечения:',
            'description' => '<p></p>
<p>теннисный стол, TV, детские качели.<br>
</p>',
        ],
        5 => [
            'title' => 'Пляж:',
            'description' => '<p></p>
<p>3 минуты ходьбы до галечного пляжа с хорошей инфраструктурой и отличающегося своей немноголюдностью.<br>
</p>',
        ],
        6 => [
            'title' => 'Инфраструктура:',
            'description' => '<p></p>
<p>В шаговой доступности расположены: аквапарк «Наутилус», аптека, разнообразные кафе, и другие развлечения.</p>
<p>Рекомендована как эконом вариант отдыха, основными критериями которого являются уютная небольшая территория и рядом расположенный пляж!</p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '1-местный номер (удобства на блок)',
            'june_night_price' => '3450',
            'july_night_price' => '4000',
            'august_night_price' => '4000',
            'september_night_price' => '3450',
        ],
        1 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х, 4-х местный номер (удобства на блок)',
            'june_night_price' => '3050',
            'july_night_price' => '3300',
            'august_night_price' => '3300',
            'september_night_price' => '3050',
        ],
        2 => [
            '_type' => '_',
            'number_type' => '2-х, 3-х, 4-х местный номер с удобствами',
            'june_night_price' => '3350',
            'july_night_price' => '3600',
            'august_night_price' => '3600',
            'september_night_price' => '3350',
        ],
    ],
    'before_5_price' => '11000',
    'before_12_price' => '10',
    'geo' => '[43.901892, 39.338688]',
    'min_price' => '30500',
    'sea_distantion' => '3 мин. до галечного пляжа',
    'numbers_type' => '2-х, 3-х и 4-х местные номера с удобствами',
    'in_price' => 'проживание на 1 человека на 9ночей/10дней, проезд на комфортабельном туристическом автобусе Курск-Лазаревское-Курск',
    'seo_title' => 'Гостевой дом "Горизонт", автобусный тур в Лазаревское из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Гостевом доме "Горизонт". Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
