<?php

$otel_atlantida = [
    'resort' => 'Анапа',
    'direction' => 'Курск - Анапа',
    'short_description' => 'Отличное место для отдыха всей семьёй в центре Анапы, рядом с набережной!',
    'url' => 'https://www.mirturizma46.ru/otel-atlantida/',
    'slug' => 'otel-atlantida',
    'title' => 'Отель «Атлантида»',
    'images' => [
        0 => '1-1-2.jpg',
        1 => '2-2.jpg',
        2 => '3-2.jpg',
        3 => '4-2.jpg',
        4 => '5-2.jpg',
        5 => '6-2.jpg',
        6 => '7-2.jpg',
        7 => '8-2.jpg',
        8 => '9-2.jpg',
        9 => '10-2.jpg',
        10 => '11-2.jpg',
        11 => '12-2.jpg',
        12 => '13-2.jpg',
        13 => '14-2.jpg',
        14 => '15-2.jpg',
        15 => '16-2.jpg',
        16 => '17-2.jpg',
        17 => '18-2.jpg',
        18 => '19-2.jpg',
    ],
    'base_description' => [
        0 => [
            'title' => 'Расположение:',
            'description' => '<br>
Современный отель «Атлантида» находится в центре Анапы, рядом с набережной.<br>',
        ],
        1 => [
            'title' => 'Территория:',
            'description' => '<br>
благоустроенная территория, действует банный комплекс (финская сауна и бассейн), уютное кафе, Wi-Fi интернет, охраняемая платная парковка<br>',
        ],
        2 => [
            'title' => 'Размещение:',
            'description' => '<br>
2-х местные номера повышенной комфортности со всеми удобствами.<br>
В номере: душ, туалет, TV, холодильник, кондиционер.<br>',
        ],
        3 => [
            'title' => 'Развлечения:',
            'description' => '<br>
На территории отеля уютное кафе, тренажёрный зал, а также есть банный комплекс (финская сауна и бассейн за доп. плату).<br>',
        ],
        4 => [
            'title' => 'Пляж:',
            'description' => '<br>
В 10-15 минутах ходьбы пляж!<br>
На пляже есть лежаки и зонтики, которые можно взять в аренду.<br>',
        ],
        5 => [
            'title' => 'Инфраструктура:',
            'description' => '<br>
Неподалеку от отеля находится лечебный питьевой бювет, яхт-клуб, археологический музей, аквапарк и многое другое.<br>
Отель «Атлантида» это отличное место для отдыха всей семьёй, расположенное в центре Анапы!<p></p>',
        ],
    ],
    'numbers' => [
        0 => [
            '_type' => '_',
            'number_type' => '2-х местный СТАНДАРТ. Вид на город. ',
            'june_night_price' => '3400',
            'july_night_price' => '3600',
            'august_night_price' => '3600',
            'september_night_price' => '3400',
        ],
        1 => [
            '_type' => '_',
            'number_type' => '2-х местный ПОВЫШЕННОЙ КОМФОРТНОСТИ. Вид на море! ',
            'june_night_price' => '3700',
            'july_night_price' => '3800',
            'august_night_price' => '3800',
            'september_night_price' => '3700',
        ],
    ],
    'before_5_price' => '11000',
    'before_12_price' => '10',
    'geo' => '[44.897142, 37.304258]',
    'min_price' => '31500',
    'sea_distantion' => '10-15 минутах ходьбы до пляжа',
    'numbers_type' => '2-х местные номера с удобствами',
    'in_price' => '<ul><li>Проживание на 1 человека на 9 ночей / 10 дней</li><li>Проезд на комфортабельном туристическом автобусе Курск-Анапа-Курск</li></ul>',
    'seo_title' => 'Отель «Атлантида», автобусный тур из Курска',
    'seo_description' => 'Автобусный тур из Курска с размещением в Отеле «Атлантида». Выгодные цены, удобный график заездов, комфортабельные автобусы',
];
