<?php
$otel_atlantida = array (
  'resort' => 'Анапа',
  'direction' => 'Курск - Анапа',
  'url' => 'https://www.mirturizma46.ru/otel-atlantida/',
  'slug' => 'otel-atlantida',
  'images' => 
  array (
    0 => '1-1.jpg',
    1 => '2.jpg',
    2 => '3.jpg',
    3 => '4.jpg',
    4 => '5.jpg',
    5 => '6.jpg',
    6 => '7.jpg',
    7 => '8.jpg',
    8 => '9.jpg',
    9 => '10.jpg',
    10 => '11.jpg',
    11 => '12.jpg',
    12 => '13.jpg',
    13 => '14.jpg',
    14 => '15.jpg',
    15 => '16.jpg',
    16 => '17.jpg',
    17 => '18.jpg',
    18 => '19.jpg',
  ),
  'base_description' => 
  array (
    0 => 
    array (
      'title' => 'Расположение:',
      'description' => '<br>
Современный отель «Атлантида» находится в центре Анапы, рядом с набережной.<br>',
    ),
    1 => 
    array (
      'title' => 'Территория:',
      'description' => '<br>
благоустроенная территория, действует банный комплекс (финская сауна и бассейн), уютное кафе, Wi-Fi интернет, охраняемая платная парковка<br>',
    ),
    2 => 
    array (
      'title' => 'Размещение:',
      'description' => '<br>
2-х местные номера повышенной комфортности со всеми удобствами.<br>
В номере: душ, туалет, TV, холодильник, кондиционер.<br>',
    ),
    3 => 
    array (
      'title' => 'Развлечения:',
      'description' => '<br>
На территории отеля уютное кафе, тренажёрный зал, а также есть банный комплекс (финская сауна и бассейн за доп. плату).<br>',
    ),
    4 => 
    array (
      'title' => 'Пляж:',
      'description' => '<br>
В 10-15 минутах ходьбы пляж!<br>
На пляже есть лежаки и зонтики, которые можно взять в аренду.<br>',
    ),
    5 => 
    array (
      'title' => 'Инфраструктура:',
      'description' => '<br>
Неподалеку от отеля находится лечебный питьевой бювет, яхт-клуб, археологический музей, аквапарк и многое другое.<br>
Отель «Атлантида» это отличное место для отдыха всей семьёй, расположенное в центре Анапы!<p></p>',
    ),
  ),
  'numbers' => 
  array (
    0 => 
    array (
      '_type' => '_',
      'number_type' => '2-х местный СТАНДАРТ. Вид на город. ',
      'june_night_price' => '3400',
      'july_night_price' => '3600',
      'august_night_price' => '3600',
      'september_night_price' => '3400',
    ),
    1 => 
    array (
      '_type' => '_',
      'number_type' => '2-х местный ПОВЫШЕННОЙ КОМФОРТНОСТИ. Вид на море! ',
      'june_night_price' => '3700',
      'july_night_price' => '3800',
      'august_night_price' => '3800',
      'september_night_price' => '3700',
    ),
  ),
  'before_5_price' => '11000',
  'before_12_price' => '10',
  'geo' => '[44.897142, 37.304258]',
);
